{
  "episode_number": 3,
  "episode_title": "第3集",
  "scenes": [
    {
      "scene_number": "42",
      "location": "天蒙蒙亮，甄远道一家和萧姨娘目送甄嬛、安陵容乘轿离去。轿中，甄嬛心事重重，陵容紧张欢喜",
      "characters": [],
      "content": ""
    },
    {
      "scene_number": "43",
      "location": "甄嬛、安陵容下轿",
      "characters": [
        "太监",
        "太监丙",
        "太监乙",
        "太监甲",
        "安陵容",
        "甄嬛",
        "芳若"
      ],
      "content": "太监：给小主请安，小主吉祥。\n安陵容：这里是？\n太监：顺贞门的偏门。\n安陵容：偏门？\n太监：嫔妃入宫只能走偏门，只有皇后才能从大清的正门进入。\n甄嬛：眉姐姐！\n芳若：小主，此刻不说说话的时候，会有公公带你们去各自的宫室。\n太监：时候不早了，内务府已经把各位小主的行李安置在各自的宫中，小主请即刻入宫吧。\n芳若：莞常在在哪个宫？\n太监：碎玉轩。（芳若皱眉）\n芳若：小主请安心的去吧。\n太监甲：莞常在，这边请。（引甄嬛去）\n太监乙：安答应，这边请（引安陵容去）\n太监丙：沈贵人，请这边走。"
    },
    {
      "scene_number": "44",
      "location": "长街？",
      "characters": [
        "太监甲",
        "浣碧"
      ],
      "content": "浣碧：好漂亮，难怪人人都想进紫禁城。\n太监甲：鸿雁高飞，这可是好兆头啊。小主，赶紧走吧，还远着呢。"
    },
    {
      "scene_number": "45",
      "location": "咸福宫",
      "characters": [
        "众人",
        "太监丙",
        "沈眉庄",
        "采月"
      ],
      "content": "众人：给小主请安。\n沈眉庄：起来吧。\n众人：谢小主。\n太监丙：贵人，这就是您的常熙堂了，气派着呢。\n沈眉庄：多谢公公。\n采月：公公，我们小主请您喝茶。\n太监丙：多谢贵人赏赐！请。"
    },
    {
      "scene_number": "46",
      "location": "长街？",
      "characters": [
        "太监甲",
        "流朱",
        "浣碧"
      ],
      "content": "流朱：怎么越走越冷清了？\n太监甲：不冷清，是清净。\n浣碧：对，我们小主喜欢清净。"
    },
    {
      "scene_number": "47",
      "location": "延禧宫",
      "characters": [
        "夏冬春",
        "太监乙",
        "安陵容",
        "宝鹃"
      ],
      "content": "太监乙：小主，您的住处到了。\n安陵容：多谢公公。\n太监乙：奴才告退。\n夏冬春：你居然也能入宫？哼，真是冤家路窄。不过是个答应吧？\n宝鹃：安答应，里面已经收拾好了，您的包袱敬事房已经先送到了。\n安陵容：夏姐姐好。\n夏冬春：别，我可当不起你这姐姐。（皱眉）别让我沾了穷酸晦气。\n宝鹃：夏常在万安。\n安陵容：夏常在万安。\n夏冬春：这才是懂规矩的。（趾高气昂离去）\n宝鹃：小主，我看我们先进去吧。"
    },
    {
      "scene_number": "48",
      "location": "碎玉轩",
      "characters": [
        "众人",
        "佩儿",
        "太监甲",
        "康禄海",
        "槿汐",
        "流朱",
        "浣碧",
        "甄嬛"
      ],
      "content": "太监甲：回禀小主，就是这儿了。\n浣碧：像是新整修过的样子，挺漂亮的。\n太监甲：那是，这可是皇上刚登基的时候芳贵人住的地方，皇上下旨重新整修过。\n浣碧：那芳贵人也住在里面了？\n太监甲：小主请吧。莞常在到！\n众人：奴才们恭迎小主，小主吉祥！\n甄嬛：都起来吧。\n太监甲：小主既是到了，那就请先歇息吧，奴才们这就退下了。\n甄嬛：有劳公公。\n康禄海：为了迎接常在，今儿一早就开始打扫了，常在您看还满意吧？\n甄嬛：碎玉轩——名字也别致。\n康禄海：容奴才回禀：正殿两边啊，是东西配殿，后边是寝殿，寝殿后边有一小花园，南边啊，是饮绿轩，供夏天避暑的住所。因为这后边有梨花，开花的时候特别好看，所以叫做碎玉轩。那海棠开红花甚是喜庆！\n浣碧：这儿怎么还有个戏台子？\n康禄海：原来宫里的嫔妃们都爱看戏，所以戏台子特别多。这儿呢，有点远，慢慢就没人来了，就改成住所了。您看，倒还别致吧？\n甄嬛：的确是清雅的地方。（嗅花）\n佩儿：禀小主，这是新贡的金桂，皇后娘娘特意嘱咐的，碎玉轩里多种些桂花，以示新贵入主、后宫吉庆。\n康禄海：是是是。请莞常在移步正殿吧。\n（主仆三人入殿，四处打量）\n康禄海：奴才碎玉轩首领太监康禄海参见莞常在，愿常在如意吉祥！\n槿汐：奴婢碎玉轩掌事宫女崔槿汐参见莞常在，愿常在吉祥。\n甄嬛：你们两个起来吧。\n康禄海：是。\n槿汐：谢常在。\n甄嬛：不说这里还住着一位芳贵人吗？先带我去向芳贵人请安吧。\n槿汐：小主有所不知，芳贵人已不住在碎玉轩。现如今西配殿是空着的，东配殿的淳常在于四日前刚刚入宫，晚些时候自会前来与小主相见。\n槿汐：小主，这是小允子，这二位是康禄海的徒弟小荷子、小印子，这是宫女佩儿和菊青，都是专门伺候小主的。\n众人：莞常在万福金安！\n甄嬛：今后你们便是我的人了，在我名下当差伶俐自然是好，但我更看重忠心二字，你们可记牢了？\n众人：奴才们必当忠心耿耿、绝无二心！\n甄嬛：赏吧。（浣碧将一包银子给康禄海）\n康禄海：奴才们在这伺候着，小主今儿也累了，请先歇了吧。\n甄嬛：先退下吧。\n（甄嬛入寝殿，崔槿汐在整理床铺）\n甄嬛：崔姑姑入宫有些日子了吧？\n槿汐：奴婢不敢，小主还是直呼奴婢贱名。\n甄嬛：姑姑且起来说话。我一向是没规矩惯了的，咱们名分上虽是主仆，可是你比我年长，阅历又多，我心里是很敬你的。\n槿汐：小主真是折煞奴婢了。奴婢先前是侍服太妃的，因太妃心静不喜人多，便被指了过来。\n甄嬛：服侍过太妃的人必然稳妥。\n槿汐：小主过奖。\n甄嬛：那以后宫中的杂事，就要有劳你与康公公一同打理了。\n槿汐：小主放心，奴婢定尽心竭力。\n甄嬛：姑姑且去歇息，让流朱和浣碧服侍更衣就是。\n（槿汐；那奴婢告退了。）\n甄嬛：快坐下吧，拘束一天了。\n流朱：可吓坏我了，宫里好大的规矩！不过啊，可真好看。（给甄嬛捶腿）\n浣碧：你可别光顾着看哪，规矩要紧。\n甄嬛：你们俩是我带进宫来的，这说话举止都要格外小心，别落了差池。\n流朱：我知道。\n浣碧：流朱啊，只要管住她的快嘴就是了。\n流朱：讨厌！\n甄嬛：她的嘴虽快，但也不坏事，知道什么能说，什么不能说。你们俩是自幼和我一同长大的，如今又和我一同入宫，在这宫里过日子，若是身边人不可靠，就有如盲人走在悬崖峭壁边，时时有粉身碎骨之险。咱们三人是一荣俱荣、一损俱损。\n流朱：我知道小主待我们如亲姐妹一般，我和浣碧一定好好护着小主。\n甄嬛：你们护着我，我也得好好护着你们。\n浣碧：小主安心便是了。"
    },
    {
      "scene_number": "49",
      "location": "景仁宫",
      "characters": [
        "剪秋",
        "皇后",
        "绘春"
      ],
      "content": "绘春：娘娘看了一上午的书了，吃点新进贡的蜜橘吧。\n皇后：这个时辰，新入宫的嫔妃都安顿好了吧？\n绘春：是，都已经到各自宫里歇息了。\n皇后：本宫难得有那么清闲，让华妃独自操劳了。\n绘春：说到华妃奴婢就生气，娘娘看这蜜橘，本来有上好的柚子，偏偏被华妃宫里的颂芝给挑走了，还道皇上午后要去她们宫里用膳，自然要挑最好的奉上。上回也是，苏州织造新进贡的缎子，也是让她们宫里先挑走的。\n皇后：这些小事，让一让她又有什么要紧。还有，外面庭院里的牡丹都有些歪了，叫花匠好好培培土，明年春天还要开花的。\n绘春：娘娘！\n剪秋：娘娘母仪天下，会跟她一般计较吗？"
    },
    {
      "scene_number": "50",
      "location": "碎玉轩。浣碧、槿汐和佩儿服侍甄嬛着妆",
      "characters": [
        "康禄海",
        "槿汐",
        "浣碧",
        "甄嬛"
      ],
      "content": "甄嬛：流朱呢？\n浣碧：小主忘了？早上的时候小主嘱咐小厨房要做一些小点心，让流朱给沈贵人和安答应送去。这不，刚走了一会儿呢。\n康禄海：启禀小主，皇后身边的剪秋姑姑给您送东西来了，请您三日后卯时到景仁宫觐见。\n甄嬛：知道了。\n（康禄海；还有，翊坤宫首领太监周公公在外边候着呢。）\n甄嬛：翊坤宫？\n康禄海：华妃娘娘宫里的。\n甄嬛：噢，我即刻就来。\n康禄海：嗻。（退）\n槿汐：小主，华妃与皇后分庭抗礼，小主千万不能怠慢。"
    },
    {
      "scene_number": "51",
      "location": "碎玉轩。周宁海在殿外等候",
      "characters": [
        "周宁海",
        "康禄海",
        "槿汐",
        "流朱",
        "浣碧",
        "甄嬛"
      ],
      "content": "康禄海：您老长时间没来了。\n周宁海：啊。\n（甄嬛现身入座）\n康禄海：您请。\n（周宁海；奴才给莞常在请安。）\n甄嬛：有劳周公公久候。\n周宁海：华妃娘娘命奴才给您送些礼物来。\n甄嬛：多谢娘娘美意，有劳公公向娘娘转达嫔妾的谢意。坐下喝杯茶吧。\n周宁海：辜负莞常在盛情，咱们娘娘规矩严，奴才呢还得给别的小主送赏去，所以也不敢多耽误了。\n甄嬛：那就有劳公公了。（示意浣碧送上赏银）\n周宁海：小主美意别的吩咐，那奴才告退。（退）\n槿汐：恭喜小主，华妃娘娘对小主青眼有加。\n甄嬛：这些东西一时也用不着，先登记了收入库房吧。\n槿汐：是。\n流朱：原来沈贵人的赏赐和小主的一样多，安答应的延禧宫也只有富察贵人和夏常在才有呢。\n浣碧：华妃娘娘这样厚赏，恐怕是看谁有来历，故意在拉拢吧。\n流朱：啊？\n甄嬛：嘘——"
    },
    {
      "scene_number": "52",
      "location": "延禧宫。一拨拨太监宫女给富察贵人和夏常在送赏，安陵容静静围观",
      "characters": [
        "剪秋",
        "夏冬春",
        "安陵容",
        "宝鹃",
        "宫女"
      ],
      "content": "剪秋：奴婢剪秋给小主请安。\n夏冬春：您怎么亲自来了，快请进快请进，来。\n（安陵容继续围观）\n剪秋：皇后娘娘想啊，小主们初来宫中怕不习惯，所以特地让奴婢过来看看，还顺便让奴婢带了些江南织造局进贡的料子带给夏常在。\n夏冬春：皇后厚爱，还让姑姑亲自送来，真是荣幸！\n剪秋：小主客气了，那奴婢告辞了。\n夏冬春：姑姑慢走啊。\n剪秋：小主留步吧。（退）\n（夏冬春筹瞅见安陵容，瞬间开启鄙视模式）\n夏冬春：出身微贱呢，就别怪别人都不待见你。这点赏赐真叫人寒酸哪。（笑）\n夏冬春：华妃娘娘赏的东西再好，那也不如好好娘娘的，把皇后娘娘赏的料子赶一身衣裳出来，等合宫觐见的时候，我穿上了再去给皇后娘娘谢恩！（周宁海听在耳里，悻然离去）\n宫女：是。\n宝鹃：小主您别跟她一般见识。\n安陵容：我人微言轻，夏常在没说错。\n宝鹃：小主您别灰心，英雄不问出处。"
    },
    {
      "scene_number": "53",
      "location": "碎玉轩。甄嬛主仆正在说笑",
      "characters": [
        "康禄海",
        "流朱",
        "浣碧",
        "淳儿",
        "甄嬛"
      ],
      "content": "康禄海：小主，淳常在到了。\n甄嬛：快请。\n淳儿：莞姐姐忙了一日，我现在才敢过来，不算打扰吧？\n甄嬛：怎么会，本来正打算过去看妹妹呢，谁知妹妹到先来了，坐。浣碧，上茶。\n浣碧：是。\n（我今日备的是普洱，不知妹妹喝得惯吗？）\n淳儿：你这儿有这么多好吃的点心，我晚饭没吃饱，要不这个茶就先放一放，等我点心吃腻了，我正好用茶压一压。\n甄嬛：请。流朱，再拿些点心来。\n流朱：好。\n淳儿：好吃！\n甄嬛：看着妹妹年纪还小的样子。\n淳儿：不啊，我都十四了。\n甄嬛：觉着妹妹不爱喝普洱。浣碧，换杯牛乳茶来。\n淳儿：谢谢姐姐，我就爱吃甜的。\n甄嬛：慢慢吃，别噎着了。\n淳儿：姐姐叫我淳儿吧，我爹娘都这么叫我。\n甄嬛：好啊。你晚饭为何没吃饱啊？\n淳儿：我想爹娘来着。御膳房送来的晚饭是糟鹅，我就想到我娘做的糟鹅是最好吃的，我就吃不下饭了。\n甄嬛：以后晚饭没吃饱，就上姐姐这儿来吃。\n淳儿：可以吗？\n甄嬛：嗯。\n淳儿：莞姐姐待淳儿真好。听说皇上特别喜欢姐姐，下午看见送赏赐的人一拨拨忙慌慌的，就知道这话是真的了。\n甄嬛：我刚得了些时新宫花，样子挺奇巧，妹妹若喜欢，就挑两支去戴。\n淳儿：不用了，我还是比较喜欢姐姐这儿的点心。\n甄嬛：喜欢就多吃点。浣碧，挑些精致的点心包起来给淳常在送过去。\n浣碧：是。\n淳儿：谢谢姐姐！"
    },
    {
      "scene_number": "54",
      "location": "延禧宫。安陵容哼着歌做绣工",
      "characters": [
        "夏冬春",
        "安陵容",
        "宝鹃"
      ],
      "content": "夏冬春：御花园果然好看，什么东西都那么精致。（听到安陵容唱歌）哼，果然是下贱坯子，绣个花都要哼个歌唱个曲，这三日是不能侍寝的，这来日要是能侍寝了，这还不自己上赶着去呀！\n安陵容：我随口唱的，常在若是不喜欢，我不唱就是了。\n夏冬春：少在这儿给我摆可怜样，给谁看哪？\n安陵容：我没有。\n夏冬春：如今是还没有见着皇上，这来日要是见着皇上了，你敢这般狐媚子撒娇，给我小心些！哼。（离去）\n宝鹃：总是这个样子，甩脸子给谁看呢？小主，别跟她一般见识。\n安陵容：算了，她在这里，我出去便是。你陪我去看两位姐姐吧。\n宝鹃：是。"
    },
    {
      "scene_number": "55",
      "location": "碎玉轩。甄嬛和沈眉庄在院子里赏花",
      "characters": [
        "安陵容",
        "槿汐",
        "沈眉庄",
        "浣碧",
        "甄嬛"
      ],
      "content": "甄嬛：好香啊。香不香？再摘一支。（安陵容进来，制止太监通报）\n沈眉庄：你来了？快点进来啊。\n甄嬛：安小主来了也不通报，白叫小主在日头底下晒着，若晒坏了可仔细着！\n安陵容：姐姐别怪她，是我不让传的。本想让姐姐们开心，不料却让姐姐恼了，都是陵容不好。\n沈眉庄：你是好意，哪又错了？（对甄嬛）都怪你不好，吓着安妹妹了，还不快点请进来喝茶赔罪？\n甄嬛：正是呢，快进来，快进来！（三人入室就座）\n安陵容：方才去咸福宫看眉姐姐，本想与眉姐姐一同来看甄姐姐，不料姐姐先过来了，还是晚了一步。\n沈眉庄：一点都不晚，咱们正好一起说说话。如今啊，我住在咸福宫，主位敬嫔娘娘是一位很好说话的人。诶，你那边如何？\n安陵容：我那边就这样，富察贵人倒不像是个多事的，那位夏常在——我不理她就是了，我只管跟姐姐们说话。\n浣碧：那安小主可要常来咱们宫里坐坐。我知道小主不爱喝六安茶，特意换了香片。\n安陵容：在姐姐家里住过一段时日，浣碧倒费心事事都记着。\n浣碧：两位小主和我家小主情同姐妹，奴婢怎敢不用心呢？\n沈眉庄：我原以为流朱伶俐，不想这浣碧嘴更巧、心更细呢。\n甄嬛：浣碧服侍我久了，自然比别人多长些记性。\n沈眉庄：自然是自幼服侍咱们的好一些，我这次也是带了采月和采星过来。对了，你并没有带贴身的宫女过来，宫里服侍你的可还好？\n安陵容：宝鹃伶俐，倒很稳妥，还有两个小的，也不过十五，倒指不上她们做什么，不过还好，我素来省事，倒也无妨。\n甄嬛：槿汐！\n槿汐：在。\n甄嬛：你去回禀皇后娘娘，把菊青指去延禧宫伺候安小主。\n槿汐：是。（退）\n甄嬛：菊青虽年轻，却很敦厚妥当，等一下就叫她跟你回去。若还有什么不够的，尽来告诉我和眉姐姐。\n安陵容：多谢姐姐。\n沈眉庄：今日新得的几匹缎子，我看正合你穿，等下我就让采月给你送去延禧宫。\n安陵容：两位姐姐待我这样好，我无以为报，这份情谊陵容感激不尽。（行礼）\n甄嬛：你我姐妹三人一同入宫，彼此又最熟悉，互相照顾是应当的。"
    },
    {
      "scene_number": "56",
      "location": "碎玉轩。甄嬛起床洗漱",
      "characters": [
        "佩儿",
        "浣碧",
        "甄嬛"
      ],
      "content": "佩儿：今日是小主第一次觐见皇后，可要打扮得隆重些才能艳冠群芳呢。\n甄嬛：你去外头取些热水来，这里有浣碧她们伺候就行。\n佩儿：是。（退）\n甄嬛：梳寻常发髻即可。\n浣碧：是。"
    },
    {
      "scene_number": "57",
      "location": "翊坤宫",
      "characters": [
        "华妃",
        "周宁海",
        "颂芝"
      ],
      "content": "周宁海：娘娘，该去景仁宫了，今儿晚不得啊。\n华妃：不急。\n颂芝：娘娘匠心独运，这个发髻格外好看，又华丽又大方。\n华妃：走吧。"
    },
    {
      "scene_number": "58",
      "location": "景仁宫，众妃嫔齐聚",
      "characters": [
        "众小主",
        "众新人",
        "剪秋",
        "华妃",
        "夏冬春",
        "江福海",
        "沈眉庄",
        "甄嬛",
        "甄嬛眉庄",
        "皇后",
        "齐妃"
      ],
      "content": "皇后：妹妹们今天都来得这么早，在宫里面的生活还习惯吗？\n众新人：承蒙皇后关怀，一切都好！\n华妃：本宫来得不算晚吧？\n众新人：给华妃娘娘请安。\n华妃：给皇后请安。\n皇后：妹妹平身吧。\n齐妃：华妃妹妹来得这么晚，是不是身体有什么不适啊？\n华妃：皇上昨晚上看奏折看晚了，本宫陪得就晚了点，今儿早上皇上偏不让本宫起得早，所以就迟了。皇后娘娘不生气吧？\n皇后：皇上连日忙于朝政，难免会疏忽妹妹，所以要格外疼妹妹一些。今日既与诸位新妹妹相见，往后咱们也多几个做伴之人了。\n夏冬春：这华妃这样声势浩大的是做给谁看啊？\n江福海：众小主向皇后娘娘行叩拜大礼！（众新人行礼，华妃打哈欠）\n众新人：皇后娘娘万福金安！\n皇后：都起来吧。\n众新人：谢皇后娘娘。\n皇后：也见一见各位嫔妃。\n江福海：端妃娘娘身体抱恙，众位小主今儿怕是见不了了。\n皇后：端妃一直身体都不见好，等礼毕之后剪秋去瞧瞧。\n剪秋：是，娘娘。\n江福海：众小主参见华妃娘娘！\n众新人：华妃娘娘万福金安！\n华妃：今年内务府送来的翠有些浮了，一点都不通透，这好翠是越来越不多见了。\n皇后：妹妹现在的年纪还用不到翡翠，内务府挑给你的翡翠颜色自然会青嫩些。可话说回来，妹妹你都如此，哪里还会有更好的翡翠呢？\n华妃：也是。总觉得这翡翠老气了些，臣妾不配戴，若皇后娘娘不嫌弃，臣妾就把这副耳环送给皇后娘娘吧。\n皇后：本宫新得了一对东珠，才吩咐制了耳环，若再收妹妹这对耳环，岂不是太奢靡了？让皇上知道的话定会不高兴的。\n华妃：皇后果然节俭。\n皇后：好了，先让诸位妹妹起来吧。\n（华妃；哟，光顾着跟皇后说话了，都忘了你们还拘着礼呢，起来吧。）\n众新人：谢华妃娘娘！\n华妃：有一位夏常在听说很能干。\n夏冬春：华妃娘娘万福金安，嫔妾就是常在夏氏。（颂芝偷笑）\n华妃：夏常在很会打扮，这身料子很贵吧？\n夏冬春：这个是皇后（重读）娘娘赏的料子，今日觐见，嫔妾特意穿上。\n华妃：倒知道知恩图报，是个有心的人，起来吧。\n夏冬春：谢华妃娘娘。\n华妃：沈贵人和莞常在又是哪两位？\n沈眉庄：嫔妾咸福宫贵人沈眉庄参见华妃娘娘。\n甄嬛：嫔妾碎玉轩常在甄嬛参见华妃娘娘。\n华妃：沈贵人好雅清，莞常在虽然穿得简单了点，但是难掩姿色，皇上真的是慧眼识珠，个个都这么出众。行了，都起来吧。\n甄嬛眉庄：谢华妃娘娘。\n沈眉庄：娘娘国色天香才是真正令人瞩目，嫔妾萤火之光如何敢与娘娘明珠争辉？\n华妃：沈妹妹一张小嘴倒是挺甜的，不过说到国色天香，这不是形容皇后的词吗？（皇后正要开口被甄嬛抢先）\n甄嬛：皇后娘娘母仪天下如明月光辉，华妃娘娘国色天香似明珠璀璨，臣妾等望尘莫及。\n华妃：宫中口齿伶俐之人是越来越多了。\n皇后：诸位妹妹自然都是聪明伶俐的。往后同在宫中，一则要尽心极力侍奉皇上，为皇上延绵子孙，二来也要同心同德、和睦相处，不得生出争风吃醋之事惹皇上烦心。\n众新人：是！\n皇后：江福海，太后那边怎么说？\n江福海：太后娘娘说新小主入宫是喜事，众位的心意也都知道了，太后要静心礼佛，请娘娘和众位小主就不用去寿康宫请安了。\n皇后：好。今天你们都累了，就跪安吧。\n众小主：是，臣妾告退。"
    },
    {
      "scene_number": "59",
      "location": "甄嬛、沈眉庄、安陵容走出景仁宫",
      "characters": [
        "众人",
        "华妃",
        "周宁海",
        "夏冬春",
        "安陵容",
        "沈眉庄",
        "甄嬛",
        "颂芝"
      ],
      "content": "夏冬春：两位姐姐真是口齿伶俐啊，奉承完皇后又开始巴结华妃，像搭戏台子似的左右逢源，真是叫人佩服啊！\n安陵容：给夏常在请安。\n夏冬春：两位姐姐让奴才们拿那么多赏赐，这宫里放得下吗？\n沈眉庄：天家恩德，众姐妹应该同享才是，我正想回到宫中让人挑些好的送去各位姐妹宫里，不想夏妹妹先到，那就先挑些喜欢的留着赏玩吧，请夏常在先挑选。（身后，华妃出来了）\n夏冬春：这些赏玩之物，我夏家还不缺，只是沈贵人这小恩小惠，看来还真是会邀买人心啊。\n颂芝：这样德行的人也配入宫？当真一副空皮囊而已。夏家这样的人到咱们年府跟前，连提鞋都不配。奴婢听说前几日在延禧宫里，她天天去烦富察贵人，还处处给安答应脸色瞧，闹得鸡犬不宁。\n华妃：瞧她穿的那身衣裳，以为有皇后撑腰，就可以在这儿耀武扬威了吗？\n安陵容：听闻夏姐姐出身骁勇世家，妹妹好生景仰。\n夏冬春：我家世代骁勇，为国尽忠，岂是你一介县丞可比？\n安陵容：选秀那日冒犯姐姐纯属无心，妹妹后来回去日思夜想后悔不已。只是妹妹想姐姐出身武家，必定文武双全，果真姐姐如此骁勇，不失家门风范。\n夏冬春：我家家训向来如此（众人窃笑）\n华妃：世上竟有如此愚笨之人，竟然还封为常在，常在这里惹人笑话吧？（示意周宁海上前）\n（夏冬春发觉众人笑她，扬手要打安陵容，被甄嬛阻止）\n甄嬛：她与你同为嫔妃，你怎能打她？（夏冬春又要扬手，被周宁海拉住。华妃上前）\n夏冬春：放开！\n众人：华妃娘娘万福金安。\n夏冬春：华妃娘娘。\n华妃：周宁海，放开她。秋来御花园风景如画，好好的景致却被人给打扰了，真是扫兴。\n夏冬春：安答应她出言不逊，嫔妾只是想训诫她一下而已——训诫一下。\n华妃：皇后与本宫都不在了吗？本宫竟不知这后宫已是夏常在当家，要辛苦你来训诫宫嫔。本宫怕你承担不起这份辛苦。今年的枫叶好像不够红啊。\n颂芝：嗯？——噢，奴婢听说，那枫叶要献血染就才红得好看。\n华妃：是吗？那就赏夏常在一丈红吧，就算用她的血为宫里的枫叶积点颜色。\n夏冬春：一丈红？\n周宁海：启禀小主，一丈红乃宫中刑罚，取两寸厚五尺长的木板责打其腰部以下部位，直打到筋骨皆断血肉模糊为止，（夏冬春瘫坐）远远看上去那颜色叫一漂亮！所以叫一丈红。小主，请吧。\n夏冬春：华妃娘娘，华妃娘娘饶命啊！华妃娘娘，嫔妾再也不敢了，华妃娘娘饶命啊！\n颂芝：小主的血要是真染红了御花园的枫叶，那可是上辈子修来的福气呢。\n夏冬春：华妃娘娘饶命啊！\n周宁海：来人哪，拖去慎刑司行刑！（夏冬春被拖走）\n华妃：夏氏以下犯上，意在宫中无礼，让各位妹妹受惊了，只是虽然法不责众，但此事还是由你们三个人引起的，夏氏咎由自取，你们也不是省事的，好好闭门思过去吧。（离去）"
    },
    {
      "scene_number": "60",
      "location": "",
      "characters": [
        "太监",
        "安陵容",
        "沈眉庄",
        "甄嬛"
      ],
      "content": "安陵容：吓死我了，吓死我了！\n沈眉庄：夏氏虽愚蠢狂妄，却罪不至此啊。\n甄嬛：素闻华妃厉害，却不想如此狠辣。\n安陵容：华妃让我们回去闭门思过，这——\n沈眉庄：只是思过，别怕。\n安陵容：姐姐，我们回宫去吧，我害怕。\n甄嬛：我们回去吧（一宫女尖叫跑来）\n沈眉庄：出什么事了？（宫女不答，跑开）\n甄嬛：出什么事了？\n太监：那，那里面有——\n沈眉庄：好好说话，不要吓着别人。\n太监：嗻。小主，奴才是御花园的，奉管事的命前来查看御花园各个水井是否有水，没想到刚来到这儿就看到井里有、有——\n（甄嬛；我过去看看。）\n沈眉庄：你别去，小心有不干净的东西。\n甄嬛：放心，我去瞧瞧就来。\n（甄嬛瞧见井里的浮尸，惊慌尖叫）\n沈眉庄：怎么了？怎么了？\n甄嬛：不要过去，有死人。\n沈眉庄：什么？"
    },
    {
      "scene_number": "61",
      "location": "景仁宫",
      "characters": [
        "江福海",
        "皇后"
      ],
      "content": "江福海：回禀娘娘，死的是福子，是在一口井里被发现的。\n皇后：福子？怎么好端端的一个人，会跌在井里面呢？\n江福海：奴才不知道。那地儿本就偏僻，少有人去。\n皇后：你当然不知道，福子是本宫赐给华妃的人。你起来吧。\n江福海：那奴才去华妃宫中问问。奴才还有一事回禀。\n皇后：你说。\n江福海：华妃娘娘发落了夏常在，赏了一丈红。\n皇后：夏氏不安分，发落就发落吧。可怜福子一条人命也死得不明不白，更何况是个不懂事的人。"
    },
    {
      "scene_number": "62",
      "location": "碎玉轩",
      "characters": [
        "小荷子",
        "康禄海",
        "槿汐",
        "浣碧",
        "甄嬛"
      ],
      "content": "小荷子：长街也没有啊！\n康禄海：知道了知道了，走走走！（甄嬛入）\n槿汐：小主这是去哪儿了，让奴婢们好找啊。怎么脸色不好啊，小主？快坐下。小主，刚才江福海过来传了皇后懿旨，说从明晚起，新小主们便要预备着侍寝了。\n康禄海：恭喜小主，贺喜小主，咱们小主一定是头份的恩宠啊！\n槿汐：小主也未必明日就被翻牌子，只是也是要预备着了。\n康禄海：是是是！\n槿汐：小主没吃饭呢吧？怕是饿了，快传膳。\n甄嬛：不必了。我没胃口。\n浣碧：那就晚点用膳吧，我们扶小主进去。"
    },
    {
      "scene_number": "63",
      "location": "翊坤宫",
      "characters": [
        "华妃",
        "江福海",
        "颂芝"
      ],
      "content": "颂芝：娘娘，江福海来了，说有话要替皇后问娘娘。\n华妃：叫他进来。\n江福海：参见娘娘。\n华妃：起来吧。公公来得正好，本宫正要找你。\n江福海：是？\n华妃：那个福子是什么来头啊，本宫说都不能说一句？\n江福海：不过是个奴才，哪有什么来头，娘娘说笑了。\n华妃：说笑？那好，本宫就跟你说笑。难道福子是仗着背后有皇后撑腰，故意给本宫脸色瞧吗？\n江福海：福子是内务府刚挑上来的，皇后娘娘还没留几日就赐给了娘娘，何来皇后娘娘撑腰这一说呢？\n华妃：那日她给本宫梳妆，毛手毛脚地扯痛了本宫，本宫不过就说了她两句，她就哭着闹着跑出去到现在都没回来。本宫还以为这是皇后宫里教出来的规矩呢。\n江福海：娘娘，福子已经死了。\n华妃：死了？"
    }
  ]
}