{
  "episode_number": 2,
  "episode_title": "第2集",
  "scenes": [
    {
      "scene_number": "20",
      "location": "皇帝注视甄嬛良久",
      "characters": [
        "太后",
        "太监",
        "甄嬛",
        "皇帝"
      ],
      "content": "太后：秀女姓甄，犯了皇帝名讳。\n甄嬛：禀太后，当年臣女父亲为官，圣祖康熙看见父亲姓名，说姓甄好，听着像忠贞之士，以此作为勉励。\n皇帝：先帝的意思朕明白。（转向太后）儿臣倒想起一件事：“江南有二乔，河北甄宓俏”，甄氏出美人，甄宓就是汉末的三大美人之一。\n太后：走上前来。（甄嬛起身向前几步，有太监在甄嬛面前洒茶水，甄嬛一顿，继续前行，太后侍女竹息在甄嬛面前放猫，甄嬛淡定，一秀女惊慌失措）\n太后：还算端庄。\n皇帝：嬛嬛一袅楚宫腰，那更春来香减玉消。紫禁城的风水养人，必不会叫你玉减香消。旁边那个秀女叫什么？\n太监：苏州织造孙株合之妹孙妙青，年十六。\n皇帝：孙妙青殿前失仪，拉出去，永不许再选秀。\n太监：嗻！甄嬛留牌子、赐香囊！"
    },
    {
      "scene_number": "21",
      "location": "甄嬛、眉庄在回去的路上",
      "characters": [
        "嬷嬷",
        "甄嬛",
        "眉庄"
      ],
      "content": "甄嬛：想留的没能留，不想留的却偏偏留下。\n眉庄：能进宫是多少人巴不得的福气，你又何必叹气？况且你我一同入宫，彼此又能有个照应，这会子宣旨的太监已经去了，甄伯父必定欢喜。\n甄嬛：眉姐姐，我当真不是有心的。\n眉庄：我知道你不是有心的，可是老天爷有心啊，他不忍叫你明珠暗投。\n甄嬛：可是皇上——孙妙青只是胆小而已，并不是大错。\n眉庄：天子威重，孙妙青是太不稳重了。（一嬷嬷追上）\n嬷嬷：两位小主请留步，奴婢奉命送两位小主出宫。恭贺两位小主荣获宫嫔！"
    },
    {
      "scene_number": "22",
      "location": "丫鬟们在宫门外候着，甄嬛和眉庄走了出来",
      "characters": [
        "甄嬛",
        "眉庄"
      ],
      "content": "甄嬛：姐姐保重。\n眉庄：嗯，妹妹也是。（离去）\n（甄嬛回望嬷嬷远去的背影）"
    },
    {
      "scene_number": "23",
      "location": "皇帝在看记名秀女排单",
      "characters": [
        "皇后",
        "皇帝",
        "苏培盛"
      ],
      "content": "皇帝：嬛嬛一袅楚宫腰。\n苏培盛：皇上，皇后娘娘求见。\n皇帝：让她进来吧。\n苏培盛：嗻。（引皇后进来）\n皇后：臣妾前来恭喜皇上，贺皇上又得佳人。\n皇帝：皇后何出此言？\n皇后：宫中已经传开了，今日选秀，皇上龙颜大悦。\n（皇帝（喜）；只是泛泛之辈中总算有一两个质素尚可的。）\n皇后：岂止尚可，听说沈自山的女儿很有当年敬嫔的风范，而甄氏却长得活脱脱就——（敛笑住嘴）\n皇帝：只是眉眼处有几分相像罢了。\n（皇后；有几分相似已经是很难得的了。恕臣妾多嘴，皇上准备给甄氏什么位分哪？）\n皇帝：给个贵人吧。\n皇后：贵人？好，就贵人吧。除了前头满军旗的富察氏是贵人，蒙军旗的博尔济吉特氏也是贵人，汉军旗秀女中正好也有两个贵人了。\n皇帝：还有一个是？\n皇后：沈贵人，沈自山的女儿。沈自山的官位可比甄远道要高。（皇帝：噢——）虽然皇上重视汉军旗，可是满蒙联姻是旧俗，汉军旗有两个贵人，这样做会不会太过显眼了？\n皇帝：那就给甄氏正六品常在吧，汉军旗的嘛，入宫位分不宜太高。\n皇后：皇上明鉴。\n皇帝：虽然是个常在，朕还想给她个封号。\n皇后：那就叫内务府拟了封号来看。\n（皇帝；不用，朕已经想好了。（招手）你来。（在皇后手心写了个字））\n皇后：莞？臣妾记得在唐诗春词中，好像就有“菀菀黄柳丝，濛濛杂花垂”之句。\n皇帝：朕觉得甄氏莞尔一笑的样子，甚美！（得意的笑）"
    },
    {
      "scene_number": "24",
      "location": "甄府门外，正吹锣打鼓放鞭炮。甄嬛乘马车回来",
      "characters": [
        "众乡邻",
        "流朱",
        "浣碧",
        "甄嬛",
        "甄远道"
      ],
      "content": "甄嬛：流朱，是不是快到家了？\n流朱：是啊，小姐你看，好热闹。\n众乡邻：恭喜恭喜呀！（甄远道抱谢）\n（甄嬛下马车）\n甄嬛：父亲。\n甄远道：臣甄远道携全家参见小主。（全家跪拜）小主吉祥！\n甄嬛：这是做什么？快起来！快起来！快起来！\n甄远道：小主不可，这不合规矩啊。\n浣碧：小姐现在是小主了，老爷是应该向小姐行礼的。\n甄嬛：流朱浣碧，快把父亲母亲扶起来，快起来。\n甄远道：谢小主恩典。\n甄嬛：外面风大，进屋吧，进去再说。（众人起身进屋）\n甄远道：小主请。\n（甄父甄母入座）\n甄嬛：女儿不孝，不能承欢膝下，还要父亲母亲这般守规矩，心中实在不安。（甄父甄母急扶甄嬛）请听女儿说完。女儿虽已是皇家人，但孝礼不可废，还请父亲母亲准许女儿在入宫之前仍以礼侍奉，要不然女儿宁愿长跪不起。\n甄远道：好，我果然没有白养这个女儿啊。起来起来，快起来。（扶起甄嬛）"
    },
    {
      "scene_number": "25",
      "location": "翊坤宫。华妃睡醒了",
      "characters": [
        "华妃",
        "周宁海",
        "福子",
        "颂芝"
      ],
      "content": "颂芝：娘娘您醒了？（向外）娘娘起床！（各宫女入内伺候）\n（福子为华妃梳头）\n周宁海：回娘娘的话，皇上昨儿歇在欣常在的宫里了。\n华妃：皇上十多天没来后宫，一来便去了那个贱人处，小产一个多月，矫情那么些天还不够吗？本宫瞧她狐媚劲又犯了！（猛扭头，扯着头发了，怒推福子）糊涂东西，也不仔细着点！\n福子：娘娘恕罪，娘娘恕罪！\n颂芝：你怎么当差的你，怎么当差的？你存心要害娘娘，你存心的吧！（扯福子耳朵）我看你是存心要害娘娘的！\n华妃：一大早便在这儿闹得鸡犬不宁的，还不快打发了她！（拍桌子）\n周宁海：嗻！走，走！（将福子拖了出去）\n福子：娘娘饶命，娘娘饶命，饶了奴才吧！（福子一路哭号，被周宁海打晕）"
    },
    {
      "scene_number": "26",
      "location": "景仁宫",
      "characters": [
        "丽嫔",
        "众妃嫔",
        "剪秋",
        "华妃",
        "曹贵人",
        "欣常在",
        "江福海",
        "皇后",
        "齐妃"
      ],
      "content": "剪秋：娘娘，看样子华妃今儿是不来了，不如早些散了吧。\n皇后：本宫是皇后，她是妃子，她一定要来和本宫请安。再晚也要等下去，赐茶！\n剪秋：是，娘娘。绘春，赐茶！（宫女为各小主奉上茶水）\n齐妃：又是华妃最晚。\n欣常在：她是年大将军的妹妹，年大将军多得势啊，皇上又那么宠爱着华妃。\n齐妃：哼，得宠有什么用啊，人家上面那位才是正经的皇后。\n曹贵人：说起来，倒是许久没有见到端妃姐姐了。\n齐妃：哎哟，端妃那身子骨啊，十天有九天都起不来床。\n（华妃乘轿辇至景仁宫）\n江福海：华妃到！\n众妃嫔：华妃娘娘金安。\n华妃：都起来吧。欣常在身子见好了，来得这样早。\n欣常在：多谢娘娘关怀，早起是有些不适，但是也不能耽误了给皇后请安哪。\n皇后：真是难为你了。你小月后要多调养着，养好了身子才能为皇上绵延子嗣呢。\n欣常在：谢皇后。\n齐妃：回皇后娘娘的话，欣常在虽然身子还有些不适，但是比先前好多了。\n皇后：本宫瞧这样子也是挺精神的。\n华妃：齐妃姐姐日渐丰腴，皇上见了一定会喜欢的。\n齐妃：多谢妹妹金口。\n华妃：哟，本宫忘了，皇上许久都没有去看过齐妃姐姐了吧？本宫记性差，姐姐莫怪罪。\n齐妃：不妨，不妨。\n皇后：好了，都是自己姐妹，不要一进来就站着说话，都坐下吧。\n众妃嫔：谢皇后。\n华妃：给皇后请安。\n皇后：赐座，上茶。\n剪秋：绘春，给华妃娘娘上茶。（绘春奉茶）\n华妃：这是去年的龙井吧，娘娘还没喝完啊？旧时的茶，即使存放得再好也有股子霉味，臣妾都赏给颂芝她们了，臣妾那儿有今春新贡的雨前龙井，等下让颂芝拿一些过来，皇后娘娘尝尝。\n皇后：谢谢妹妹关心，皇上也赏了本宫一些，不过本宫想着三阿哥喜欢，就叫齐妃带去了。\n华妃：也是，齐妃姐姐那儿难得有这么好的茶，下回三阿哥缺什么，尽管跟本宫开口吧。\n（皇后；三阿哥是最孝顺的，不肯为一点小事打扰皇上，亏得齐妃教导有方。）\n华妃：三阿哥是最有孝心，必会好读书让皇上高兴的，皇上这一高兴啊，别说是雨前龙井了，就是金叶子也会照赏不误的。\n皇后：四阿哥与五阿哥还年幼，三阿哥是诸位阿哥的表率，所以三阿哥自然人品贵重。\n华妃：唉，皇上仓促登基，这宫里什么都还缺着，委屈皇后娘娘住这景仁宫了，臣妾想着挑个晴好的天，让人把这景仁宫好好装饰一下，也好让皇后娘娘住得舒服。\n皇后：妹妹真有心，皇上才登基，一切从俭，这件事往后再说吧。\n华妃：皇后就是宽宏。臣妾的翊坤宫就太过华丽了，臣妾每每来到皇后宫里请安，都于心不安哪。\n齐妃：翊坤宫是先帝宜妃的住处，自然是非比寻常了。\n皇后：是啊，宜妃多子，先帝爷当真宠爱。\n华妃：时候不早了，臣妾先告退了。（走人）\n丽嫔：皇后，臣妾也告退了。（向曹贵人使个眼色。曹贵人目光转动，并不起身）\n众妃嫔：臣妾告退。（离去）\n剪秋：瞧华妃那轻狂的样子，娘娘三言两语就把她给打发了。\n皇后：事实如此啊。\n剪秋：咱们景仁宫虽不是最富丽的，但却是个钟灵毓秀的吉祥地儿。娘娘仁厚，皇上钦赐景仁宫，这才叫和和美美呢。"
    },
    {
      "scene_number": "27",
      "location": "华妃回宫路上",
      "characters": [
        "丽嫔",
        "华妃",
        "颂芝"
      ],
      "content": "颂芝：娘娘别生气，皇后这是嫉妒咱们翊坤宫的恩宠呢。\n华妃：先帝的宜妃是得宠多子， 可是儿子谋逆，连累母亲，她这样诅咒本宫！\n丽嫔：娘娘别往心里去，您看皇后病歪歪的样子，哪怕是身子好也不敢跟您争啊，她若跟您置气，就不怕皇上跟她置气吗？\n华妃：你知道得倒多啊。\n丽嫔：嫔妾什么都不知道，只知道娘娘是皇上心尖上最得意的人。\n颂芝：是啊，皇后住景仁宫，娘娘住翊坤宫，这后宫里唯有咱们翊坤宫和皇上皇后大婚时的坤宁宫一样带坤字，这也足可见娘娘在皇上心目中的分量啊。\n丽嫔：就是，皇上对皇后就只是情面上的，对娘娘您这才是没得说的。（华妃舒坦）"
    },
    {
      "scene_number": "28",
      "location": "甄府门前，安陵容下轿",
      "characters": [
        "安陵容",
        "流朱",
        "浣碧",
        "甄嬛",
        "萧姨娘"
      ],
      "content": "流朱：到了。\n安陵容：这位姐姐是甄姐姐的姐妹吗？\n流朱：才不是呢，浣碧和我一样，都是小姐的贴身丫鬟。\n萧姨娘：一个丫鬟都打扮得这么华丽，可想甄府是多么的气派啊。\n浣碧：小姐在里面等着小主呢，夫人也在内堂等候着，快进去吧。\n（众人入内，甄嬛迎上）\n安陵容：姐姐。\n甄嬛：咱们姐妹无须这么客气。\n安陵容：陵容与姨娘在京中无亲无友，幸得姐姐。\n甄嬛：现下到了这里，可不是有亲有友了？\n浣碧：安小主快坐。\n甄嬛：坐。\n浣碧：这位是？\n安陵容：这是萧姨娘，怕我一个人入京不便，特地陪我来的。\n浣碧：姨娘坐。\n萧姨娘：哎，谢谢。\n安陵容：陵容多承姐姐怜惜，才有了安身之地。此恩此德陵容无以为报。\n甄嬛：妹妹这样客气，倒叫我心里不安了。一路还顺利吗？\n流朱：还说呢，方才去客栈，那老板以为安小主奇货可居，硬是不让他走，结果被我好一通吓唬，给打发了。\n安陵容：今日幸得流朱机灵，否则的话，那老板总说我们连赏钱都打发不出去，不给走呢。还是姐姐调教得好，流朱才这般能干。\n甄嬛：冒昧问姐姐一句，姐姐是几月里生的？我今年十七，四月十七的生日。\n安陵容：我今年十六，二月初九生的。\n甄嬛：你还比我小呢，我得叫你妹妹。\n安陵容：是，一切听从姐姐的。"
    },
    {
      "scene_number": "29",
      "location": "甄嬛房中看书，甄远道推门而入",
      "characters": [
        "甄嬛",
        "甄远道"
      ],
      "content": "甄远道：嬛儿。\n甄嬛：父亲，这么晚了还没歇息？（甄远道关门）坐。\n甄远道：好，好。\n甄远道：看你这几日照顾安小主行事稳当，为父知道我的嬛儿已然长大成人了。有句话为父本不便当面叮嘱你，可是事到如今我顾不得了。你要切记，若无完全把握获得皇上恩宠，你可一定要韬光养晦、收敛锋芒。为父不指望你日后大富大贵能宠冠六宫，但愿我的掌上明珠能舒心快乐、平安终老。\n甄嬛：儿女不求能获得圣上宠眷，只求在宫中安稳一生，保住甄氏满门和自身性命即可。\n甄远道：好，这就好。（拭泪）那，照规矩，你进宫可以带个贴身侍女，这带去的人既要是心腹，又要是伶俐精干的，可想好了要带谁去吗？\n甄嬛：女儿已经想好了，流朱机敏，浣碧缜密，我想带她们俩入宫。\n甄远道：好，她们两个从小跟你一块长大，有她们陪你进宫，为父就放心了。尤其是浣碧，她——她到底是你的妹妹呀！\n甄嬛：什么？\n甄远道：你母亲一直不知道。许多年前我与一汉人女子结识，后来就——就有了浣碧了。\n甄嬛：难怪父亲从前带浣碧回来，只说做女儿的侍女。\n甄远道：她母亲单单是汉女也就罢了，可偏偏是个罪臣之女，此事一旦传扬开来，这不但对你不好，恐怕连浣碧也不保。是我辜负了你母亲，也委屈了浣碧呀。\n甄嬛：父亲也有父亲的不得已。浣碧的身世，将来若有机会，我一定给她指个好人家。\n甄远道：如此，那就看她的造化了。\n甄嬛：这些年我与浣碧也是情同姐妹，必不会亏待了她。\n甄远道：好。"
    },
    {
      "scene_number": "30",
      "location": "浣碧、流朱在做绣工",
      "characters": [
        "流朱",
        "浣碧"
      ],
      "content": "浣碧：小姐现在是小主了。\n流朱：嗯，是呀。\n浣碧：听说可以带贴身的丫鬟入宫，算是做陪嫁的。\n流朱：嗯，怎么啦？\n浣碧：你去吗？\n流朱：去哪儿？\n浣碧：入宫啊。\n流朱：小姐去哪儿我就去哪儿，我从小跟小姐一起长大，才不会跟小姐分开呢。\n浣碧：嗯。\n流朱：那你去吗？\n浣碧：我不知道。\n流朱：小姐待你那么好！\n浣碧：我哪里说小姐待我不好了？我就是在想，要是我们这样一下子都走了，谁来伺候老爷、夫人呀？\n流朱：是啊，咱们是老爷带进府的。——哎呀，咱们只管伺候小姐，老爷和夫人的事，什么时候用咱们上心呀？"
    },
    {
      "scene_number": "31",
      "location": "甄远道一家听旨",
      "characters": [
        "太监",
        "安陵容",
        "甄嬛",
        "甄母",
        "甄远道",
        "甄远道一家",
        "芳若"
      ],
      "content": "太监：奉天承运，皇帝诏曰：大理寺少卿甄远道长女甄嬛，着封为正六品常在，赐号莞，于九月十五日进内，钦此。\n甄远道一家：谢皇上隆恩。\n太监：奉天承运，皇帝诏曰：松阳县丞安比槐女安陵容，着封为正七品答应，于九月十五日进内，钦此。\n安陵容：谢皇上隆恩。\n太监：诸位请起。甄大人，这位是宫中教导礼仪的芳若姑姑，（甄嬛行礼：姑姑安好）好伶俐的小主啊，甄大人好教养。\n甄远道：谢公公夸奖啊。\n太监：哪里，方才领着另一位教引姑姑去夏常在家，那可是看了好大的脸色。\n芳若：奴婢芳若参见莞常在、安答应，两位小主吉祥。\n甄嬛：姑姑身份贵重，在教导礼仪期间不必行大礼，我怎敢受姑姑的礼？\n芳若：小主客气。\n甄母：公公辛苦了，这几日天气还有些热着呢，（送上银票）劳烦公公走这一趟。\n太监：夫人好生客气。对了，这芳若姑姑入宫年久，打从康熙爷的时候就教导小主们的礼仪，两位小主一定要好好地多听姑姑的教导啊。\n甄嬛：多谢公公指点。\n太监：这既然安小主和甄小主都住在一起，那再请别的教引姑姑来同住也不方便，劳烦芳若姑姑一同教导着，这两位小主也有个照应。\n芳若：应该的。\n甄母：请公公到前厅坐坐，喝口茶。\n太监：甭了，这还得去下家呢。\n甄远道：那公公请。\n太监：嗯，走了。\n甄远道：好。（送出）\n芳若：两位小主，此次入选的秀女共八位，是分两批入宫的，按照先满蒙后汗的规矩，甄小主、安小主以及济州协领家的沈贵人是同一日第二批入宫的。\n甄嬛：济州协领家？（转向安陵容）眉姐姐是贵人！\n安陵容：啊，那该恭喜眉姐姐了。\n甄嬛：是啊，咱们三人即可晚一点入宫，且彼此相熟，入宫后互相也可有个照应。\n安陵容：嗯！"
    },
    {
      "scene_number": "32",
      "location": "翊坤宫。华妃正享受按摩",
      "characters": [
        "华妃",
        "颂芝"
      ],
      "content": "华妃：真有这么张狂的女子？\n颂芝：夏冬春仗着颇有出身很是张狂，如今又封了常在，听说昨日教习姑姑去时，还听了一顿教训呢。\n华妃：如此说来，想必有几分姿色。还未入宫就欺凌旁人的，本宫倒要会一会。诶，听说选秀那日有秀女拦她，是谁？\n颂芝：是大理寺少卿甄远道的女儿叫甄嬛，皇上似乎很是中意，也留用了，封了常在。\n华妃：往后这宫里可就热闹了。告诉夏氏的教习姑姑，既然人家不识抬举，也不必姑姑用心教了。\n颂芝：娘娘不说，想必教习姑姑心里也有数。（华妃冷哼）"
    },
    {
      "scene_number": "33",
      "location": "养心殿",
      "characters": [
        "徐进良",
        "皇帝",
        "苏培盛"
      ],
      "content": "皇帝：都跟朕哭穷。年年征税年年欠，哪个省份欠朝廷的钱粮都有几十万！国穷，百姓穷，那银子都到哪儿去了！（拍桌子）\n苏培盛：皇上息怒。皇上，奴才琢磨，这银子那么好的东西，自有它的去处，皇上没听说，现在是千年田八百主啊。\n徐进良：请皇上翻牌子。\n皇帝：没传你进来聒噪什么？\n徐进良：皇上，这时辰到了呀。\n皇帝：就欣常在吧。\n徐进良：奏明皇上，常在小主的绿头牌挂起来了，只怕是这两个月都不能翻牌子了。\n皇帝：为什么？\n徐进良：华妃娘娘说，常在小主自上次小产之后身子尚未痊愈，所以不宜侍寝。\n皇帝：华妃还是那么爱使小性子。罢了，就让欣常在好好养着，朕就去华妃那儿吧。\n徐进良：嗻。"
    },
    {
      "scene_number": "34",
      "location": "翊坤宫",
      "characters": [
        "华妃",
        "太监",
        "皇帝",
        "颂芝"
      ],
      "content": "太监：皇上驾到！\n颂芝：给皇上请安，皇上吉祥。\n皇帝：你们娘娘呢，怎么也没出来迎接朕？\n颂芝：回皇上的话，娘娘今天身体不舒服，早早就就睡下了。\n皇帝：这么早就睡下了？（往里瞅着，提声）既睡了，那朕便回去了，该去看看齐妃和三阿哥了。\n华妃：要是走了，以后就别进翊坤宫的门。\n皇帝：矫情，愈发小性子了。\n华妃：皇上有日子没来了，怕是把世兰给忘了吧。\n皇帝：胡说，除了你之外，再没有第二个人敢在朕面前这般无礼。（深吸一口）好香啊。\n华妃：皇上独独赐予臣妾的欢宜香，臣妾日日都用。\n皇帝：对了，朕就是喜欢这个味道——别人都没有。（华妃勾起皇帝的腰带入室）"
    },
    {
      "scene_number": "35",
      "location": "甄府",
      "characters": [
        "安陵容",
        "甄嬛",
        "芳若"
      ],
      "content": "芳若：咱们百姓府里都有自己的主子，紫禁城里也是一样，不过正经主子只有三位：太后、皇上和皇后，其余的嫔妃都只能称作小主，这是不能错了嫡庶尊卑的规矩的，好比华妃娘娘，再得盛宠，也只能称作华小主，放尊敬了说，叫一声华妃娘娘。\n甄嬛：娘娘？\n芳若：不错，可是娘娘这两个字，也不是轻易能担当得起的，那得是一宫的主位，还得是嫔位之上才行。成了主位，才能居主殿，掌管一宫事宜。主位都是有定数的，不过贵人、常在和答应可以要多少有多少。\n安陵容：那我是最末的答应了？\n芳若：错了，答应不是最末的，最末的一等是官女子。\n安陵容：我只听说外头有九品芝麻官，原来宫里还有九品芝麻小主。\n甄嬛：什么是官女子啊？\n芳若：官女子啊，实际上和宫女差不多，不过是能伺候皇上过夜的宫女。如果皇上喜欢，就可封为答应。祖制宫女进封是要一级一级来的，是不能越级进封的。"
    },
    {
      "scene_number": "36",
      "location": "翊坤宫。华妃正享受捶腿，周宁海引黄规全入",
      "characters": [
        "华妃",
        "黄规全"
      ],
      "content": "黄规全：娘娘，奴才给您请安。\n华妃：起来吧。\n黄规全：是，谢娘娘。娘娘，皇后那边拟好了新进宫小主们所住的宫苑，让奴才念给娘娘听，娘娘若觉得不妥再改。\n华妃：说吧。\n黄规全：满军正白旗富察贵人住延禧宫，蒙军镶红旗博尔济吉特贵人住钟粹宫，汉军镶黄旗沈贵人住咸福宫，汉军正蓝旗莞常在住承乾宫——\n华妃：等等——莞常在？\n黄规全：是，大理寺少卿甄远道的长女。这次入宫的小主里头，就给她赐了封号，只是位分不高。\n华妃：是选秀时能说会道的那个吗？\n黄规全：是，娘娘圣明。\n华妃：这承乾宫可是皇上分给她的？\n黄规全：皇上不管这个，都是皇后娘娘定的。承乾宫可是个好地方，又宽敞华丽，离皇上的养心殿又近。\n华妃：皇后倒惯会讨皇上喜欢的，皇上赞一句好，她就忙不迭的捧上去。人老珠黄，就想着安排年轻的候着。让她住承乾宫，想让她独承乾坤恩露吗？"
    },
    {
      "scene_number": "37",
      "location": "甄府",
      "characters": [
        "安陵容",
        "浣碧",
        "芳若"
      ],
      "content": "芳若：再说说咱们当今的皇上吧。皇上是先帝爷的第四子，早年封为雍亲王，在王府成的婚，娶的是当今太后的表侄女乌拉那拉氏。福晋温柔娴雅、深得人心，又与皇上恩爱非常，不过大婚后三年福晋难产离世，连刚出生的小阿哥也没能保住，皇上至今都十分伤心，追谥福晋为纯元皇后。可见咱们皇上长情。\n安陵容：那现在的皇后？\n浣碧：听说当今的皇后是庶出？\n芳若：有福之人是不分嫡庶的，皇后娘娘人品贵重、母仪天下。\n浣碧：奴婢失言了。\n芳若：皇后娘娘是纯元皇后的亲妹妹，当时太后赐她为侧福晋，纯元皇后过世，侧福晋继立为福晋，皇上对她倒是十分地敬重。"
    },
    {
      "scene_number": "38",
      "location": "翊坤宫",
      "characters": [
        "华妃",
        "颂芝",
        "黄规全"
      ],
      "content": "华妃：其他修缮好的宫室还有吗？\n黄规全：有是有，从前芳贵人住的碎玉轩，地方倒还干净雅致，就是偏了点、远了点、小了点。\n颂芝：何止小啊，还有一个旧戏台子搭在那儿呢。要不是因为先帝嫌那儿听戏远，也不会把碎玉轩打发给那些不得宠的嫔妃住啊。\n黄规全：而且地方还不吉利。\n华妃：不吉利？不就是芳贵人小产过又被打入冷宫吗，有什么可忌讳的？让她住进去，保不齐还能像芳贵人似的怀上龙种，那皇后还不更高兴了？\n黄规全：是。\n华妃：碎玉轩还有谁住着？\n黄规全：空着呢。\n华妃：去收拾收拾，准备迎那位莞常在住进去吧。对了，那个夏氏呢？就是皇上随手一指说有趣的那个。\n黄规全：是呢，后来因为她父亲官位颇高，皇后就求皇上也给了她常在的位分。\n华妃：照你这意思皇后有意抬举她？\n黄规全：这也说不准。\n华妃：帮本宫留意着，看是不是皇后那边的人。打发她去跟富察贵人住吧，本宫瞧她还能发横？"
    },
    {
      "scene_number": "39",
      "location": "甄府",
      "characters": [
        "安陵容",
        "流朱",
        "浣碧",
        "甄嬛",
        "芳若"
      ],
      "content": "流朱：可我听说，宫里最得宠的是华妃娘娘。\n芳若：不错，华妃娘娘是年大将军的亲妹妹，在王府的时候就是专房之宠。\n浣碧：既然华妃娘娘是盛宠，那为何还不是贵妃或者是皇贵妃呢？\n芳若：这就是奴婢要说的了，因为华妃娘娘无子嗣。\n甄嬛：那华妃娘娘无一子半女已是妃位？\n芳若：所以说是盛宠啊。当然这不是最要紧的，最要紧的还是子嗣，实在没有皇子，公主也好，否则一辈子无所依靠。当然了，华妃娘娘年轻体健，又得皇上盛宠，自然是会有生养的。\n甄嬛：我听闻华妃娘娘倾国倾城？\n芳若：汉军旗的翘楚。莫说汉军旗，就是满蒙八旗都放在一块，都不及华妃娘娘凤仪万千。\n安陵容：所以宠冠六宫？\n甄嬛：李白说过，“以色事他人，能得几时好？”"
    },
    {
      "scene_number": "40",
      "location": "景仁宫",
      "characters": [
        "剪秋",
        "皇后"
      ],
      "content": "剪秋：娘娘，华妃把莞常在的住处换去了碎玉轩。\n皇后：可怜那丫头了。\n剪秋：那地方可偏僻呢，又简陋得很，原只是个听戏的地方，从前芳贵人住的。华妃未免也太跋扈了，说换就换，也不跟娘娘您商量一声。\n皇后：华妃那个性子，你第一天才知道么？皇上喜欢的就是她那样。（瞥见自己一根白发）哎呦，又有一根白头发了。（拔掉）皇上今天翻了谁的牌子呀？\n剪秋：皇上今儿朝政多，已经在养心殿歇息下了，怕是还没睡呢。\n皇后：也好。莞常在是皇上中意的人，既然那个地方很冷僻，就送些桂花过去，帮她添添贵气吧。\n剪秋：娘娘放心，奴婢会去办好的。（皇后叹气）"
    },
    {
      "scene_number": "41",
      "location": "甄府",
      "characters": [
        "玉娆",
        "甄嬛",
        "甄母",
        "芳若"
      ],
      "content": "甄母：常听人说“一入宫门深似海”，如今也轮到自家身上，你此去要多多心疼自己，后妃间相处更要处处留意，不要与人争执起事端，尤其是如今宫里最得宠的华妃娘娘。将来你若能有福气做皇上宠妃自然是好，但自己的性命更紧要。\n甄嬛：女儿自会懂得分寸，不叫父亲母亲挂心。（拉着玉娆）姐姐不在，你要替姐姐多多侍奉父亲母亲，知道么？\n玉娆：玉娆知道。\n芳若：小主，时辰已经不早了。\n甄嬛：嬛儿要走了，父亲母亲要多保重。（甄母哭）"
    }
  ]
}