{
  "episode_number": 1,
  "episode_title": "第1集",
  "scenes": [
    {
      "scene_number": "1",
      "location": "金銮殿。皇帝登基，百官朝拜",
      "characters": [
        "太监",
        "百官",
        "苏培盛",
        "（旁白"
      ],
      "content": "（旁白：公元一七二二年，清康熙皇帝驾崩，川陕总督年羹尧和步军统领隆科多在皇位继承人大战中为四阿哥胤禛登基立下汗马功劳，被雍正视作社稷重臣，一时权倾朝野，成为新政权的核心人物。）\n太监：跪！一叩首！再叩首！三叩首！兴！\n苏培盛：奉天承运，皇帝诏曰：隆科多真圣祖皇帝忠臣，朕之功臣，国家良臣，袭一等公，授吏部尚书并兼管理藩院。川陕总督年羹尧授二等公，凡调遣军兵、动用粮饷之处，着边防办饷大臣及川陕云南督抚提镇等，俱照年大将军办理，钦此。\n百官：谢主隆恩！"
    },
    {
      "scene_number": "2",
      "location": "退朝，百官散去",
      "characters": [
        "官员丁",
        "官员丙",
        "官员乙",
        "官员甲",
        "年羹尧",
        "苏培盛"
      ],
      "content": "官员甲：咱们皇上可真是器重年将军和隆科多大人。\n官员乙：隆科多大人，恭喜恭喜啊！您可是国家的大功臣啊！\n官员丙：年大将军，皇上对你可是垂青有加呀！\n官员丁：年大人，您可是皇上的股肱之臣哪！\n苏培盛：年大将军请留步。大将军——\n年羹尧：苏公公，有何指教？\n苏培盛：不敢。皇上惦记大将军您的臂伤，特让奴才将这秘制的金创药膏交给大人，叫您使用。\n年羹尧：臣年羹尧恭谢皇上圣恩！敢问苏公公，小妹今日在宫中可好啊？\n苏培盛：华妃娘娘凤仪万千、宠冠六宫啊，大将军您放心好了。\n年羹尧：那就有劳苏公公了。（转身离去）\n苏培盛：应该的。"
    },
    {
      "scene_number": "3",
      "location": "养心殿，夜",
      "characters": [
        "太后",
        "小厦子",
        "徐进良",
        "皇帝",
        "竹息",
        "苏培盛"
      ],
      "content": "苏培盛：皇上，敬事房的人来了。\n徐进良：请皇上翻牌子。（皇帝在写字，未予理会）皇上，您这半个月都没进后宫了，要是今天再不翻牌子，那太后一定会怪罪奴才的。（皇帝仍不理会）皇上！\n皇帝：哪来那么多话？\n小厦子：皇上，太后来了。\n皇帝：快，请太后进来。\n（太后入，坐下）\n苏培盛：太后万安。\n皇帝：给皇额娘请安。\n太后：天热，我叫御膳房做了绿豆百合粥，哀家吃着不错，知道你还没睡，给你送一碗过来。\n皇帝：多谢皇额娘。\n竹息：皇上，这是隆科多大人打扬州给太后新弄来的酱菜，说是比三必居的爽口。（向徐进良使个眼色，徐进良和苏培盛退身离去）\n（殿外）\n（徐进良叹气、擦汗）\n苏培盛：你也别苦着张脸了，左不过天天都是这样子。\n徐进良：皇上登基都已经大半年了，可是这每个月进后宫的日子，掰着指头都数得清楚。\n苏培盛：唉，这敬事房的差事一闲，太后难免会责问，这倒难为你两头为难了。\n徐进良：哎呀，多亏有苏公公体谅，还望在皇上面前多多提醒才是。后宫那些小主们，盼皇上就像久旱盼甘霖呢。\n苏培盛：哎呀，哪有不劝的，只是皇上这两天哪，忙于朝政，连睡觉都只睡两三个时辰，咱们做奴才的想劝也张不了口啊。\n（殿内）\n皇帝：皇额娘要是嫌天热，儿子可以让他们拿些冰，放在额娘的宫中。\n太后：人老了，倒也不怕热。叫人放心不下的是皇帝你，早晚忙着朝政的事，自己的身子要有数。\n皇帝：儿子知道。\n太后：你这么忙着，可有关心三阿哥的功课？\n皇帝：前两天还查了他的功课，字是练得不错，学问上长进不大。\n太后：先帝有你们二十四个儿子，皇帝就不如先帝了。\n皇帝：儿膝下福薄，只有三个皇子，让皇额娘挂心了。\n太后：也不怪你。先帝嫔妃多，自然子嗣多，你后宫才那么几个人，皇后、端妃、齐妃，她们年纪都不小了，想要延绵子嗣也难。\n皇帝：儿子不是不为子嗣的事着想。\n太后：皇家最要紧的是要开枝散叶、绵延子嗣，才能江山万年代代有人，为此才要三年一选秀，充实后宫。\n皇帝：皇额娘教训的是。\n太后：那么，选秀的事就定了？\n皇帝：一切听皇额娘安排。\n太后：哀家老了，还能安排什么呀？让内务府挑个好日子，一轮一轮的挑下来，挑到出色的给你为嫔为妃，哀家就等着含饴弄孙了。\n皇帝：皇后事多，华妃协理六宫，选秀的事宜就让华妃去操办吧。\n太后：华妃能干、漂亮，你宠了她这么多年了，选个新人进来也好，平分春色总胜于一枝独秀。\n皇帝：是。皇额娘，儿子还有一件事。\n太后：什么？\n皇帝：既然选秀，儿子想这一次也就够了，如果真的三年一次，也太铺张了。另外，儿一直觉得应该满汉一家，所以这次想多从汉军旗里选几个秀女。\n太后：这些都是小节，无妨，皇帝愿意选新人就好，只是也别冷落了旧人，朝政再要紧，后宫还得常去，还有皇后，再怎么说也是中宫啊。\n皇帝：儿子知道。"
    },
    {
      "scene_number": "4",
      "location": "景仁宫",
      "characters": [
        "剪秋",
        "华妃",
        "皇后",
        "福子",
        "颂芝"
      ],
      "content": "皇后：这个时候要妹妹来，打扰妹妹午睡了。\n华妃：臣妾哪有娘娘这么清闲有福啊，不知娘娘召臣妾来有何要事？\n皇后：选秀就快到最后一轮殿选了，妹妹准备的怎样了？\n华妃：娘娘放心，午后黄规全会话了，说已经妥当。反正皇上有旨，库银空虚，一切都要以节俭为主，臣妾手里虽说变不出银子，但总要顾得皇上的体面，这个中滋味岂是旁人能知道的呀？\n皇后：真的有劳妹妹了。哦对了，本宫叫人做了一些新的点心，请妹妹尝个鲜。\n剪秋：绘春。（宫女奉上点心）\n皇后：妹妹自己选，自己喜欢吃什么就拿吧。——怕是妹妹也吃腻了吧？剪秋啊，把那碟牡丹卷给华妃。\n剪秋：是。\n华妃：颂芝。\n颂芝：是。（捧起一碟点心，碟子摔落）皇后娘娘恕罪，皇后娘娘恕罪！奴婢不是故意的。\n华妃：真不懂规矩，好好的把娘娘的心意都给砸了，还不快向娘娘请罪？\n颂芝：皇后娘娘恕罪，皇后娘娘恕罪！\n华妃：你是本宫的家生奴才，竟这般不懂规矩，本宫也不便教你了，若是皇后不饶恕你，本宫也不会轻放了你。\n皇后：妹妹，只是小事，不用动这么大的气呀。\n华妃：她本是粗笨，不机灵，幸得娘娘体恤，臣妾回去一定会好好教导她的。\n皇后：颂芝原是妹妹的陪嫁丫鬟，身份不同一些，怎能让她这样端茶倒水的？你若觉得颂芝不好，也不必生气，对吧？福子！\n福子：皇后娘娘金安。华妃娘娘金安。\n皇后：内务府新挑来的丫头，叫福子，本宫看她机灵，便拨给你使唤吧。\n华妃：颂芝虽粗笨，但是翊坤宫还不缺宫女，还是皇后自己留着用吧。\n皇后：早听说翊坤宫的宫女做事利索，是该让福子她们这些小丫头学学了，有妹妹调教着，帮着颂芝做些粗活，也能叫她们学得乖一些。\n华妃：臣妾先告退了。——还不快走？！\n颂芝：是。\n（华妃狠盯了福子半圈，离去）\n皇后：也不知道这届秀女选得怎么样了？后宫是该好好添几个新人，为皇上延绵子嗣了。（华妃听到，急步离开）"
    },
    {
      "scene_number": "5",
      "location": "华妃乘轿辇回宫的路上",
      "characters": [
        "颂芝"
      ],
      "content": "（华妃黯然，瞥见福子，向颂芝递了个眼色）\n颂芝：去去去！凭你也配走在娘娘身边？去，后边去！"
    },
    {
      "scene_number": "6",
      "location": "上善寺。木鱼声声，香烟缭绕，甄嬛主仆三人进香拜佛",
      "characters": [
        "流朱",
        "浣碧",
        "温实初",
        "甄嬛"
      ],
      "content": "甄嬛：信女虽不比男子可以建功立业，也不愿轻易辜负了自己，若要嫁人，一定要嫁于这世间上最好的男儿，和他结成连理，白首到老。但求菩萨保佑，让信女被撂牌子，不得入选进宫。\n（出寺路上）\n浣碧：都说这儿的菩萨最灵验，小姐的心思一定能如愿。\n流朱：小姐，别的秀女都在求中选，唯有咱们小姐想被撂牌子，菩萨一定记得真真儿的——\n甄嬛：嘘——都说许愿说破是不灵的。（流朱急忙捂嘴。不远处温实初正低头徘徊）\n浣碧：今天是什么日子，怎么温大人也来求菩萨？\n流朱：这个温太医啊，也是古怪，谁不知太医不得皇命不能为皇族以外的人请脉诊病，他倒好，十天半月便往咱们府里跑。\n甄嬛：你们俩话太多了，我该和温太医要一剂药，好好治治你们。\n（甄嬛走向温实初，温实初迎上）\n甄嬛：实初哥哥\n温实初：嬛妹妹，刚刚我去府上请脉，听甄伯母说你来这里进香了。\n甄嬛：出来走走，也是散心。\n（温实初；嬛妹妹，你就不要再瞒我了。我知道为了殿选之事，你已经烦恼多日了。）\n甄嬛：嬛儿是尽人事以听天命。\n温实初：嬛妹妹，家父在世的时候常说“一片冰心在玉壶”，（捧出玉壶）他让我把此壶交予我们温家未来的——其实这也是我一直以来的心意，你若接受的话，就不用再去宫中殿选了。\n甄嬛：顺治爷在世的时候就定下定例，所有未经选看的秀女断不可私下结亲。实初哥哥想一时救急，也不必拿出这么贵重的东西来，嬛儿受不起。\n温实初：嬛妹妹，我虽是一介御医，俸禄微薄，可是我保证会一生一世对你好，疼爱你，保护你，永远事事以你为重。本来没半月一次到府上去请脉，能够偶尔见一次妹妹的笑靥，已经心满意足了，可谁知——而且我也知道，妹妹心里是不愿意去殿选的。\n甄嬛：实初哥哥这么说，就枉顾我们一直以来的兄妹情谊了，嬛儿没有哥哥，一直把你当作自己的亲哥哥一样看待，自然相信哥哥会待妹妹好的——自然了，以后有了嫂子，你也会对嫂子更好。\n温实初：实初虽然唐突了妹妹，却是真心实意地希望妹妹不要去应选，这不仅仅是因为我心里一直把妹妹当成……其实更是因为甄伯父曾经救过家父的性命。\n甄嬛：我们两家是世交，昔年恩义不过是父亲随手之劳，不必挂怀。\n温实初：可是我父亲当年被诬，起因也是因为后宫争斗，不能独善其身。一介御医尚且如此，何况妹妹如果被选中的话，会身在其中啊。\n甄嬛：实初哥哥的话我都明白，只是我不去应选，迟早也是玉娆，家中无子，女儿还能不孝吗？"
    },
    {
      "scene_number": "7",
      "location": "眉庄坐于镜前",
      "characters": [
        "侍女",
        "姨娘乙",
        "姨娘甲",
        "沈母",
        "眉庄"
      ],
      "content": "侍女：真是太好看了。\n沈母：走几步让我看看。\n姨娘甲：很好，我们大小姐走得极好。\n姨娘乙：腰肢儿更软些，皇上会喜欢。\n沈母：说句话听听。\n眉庄：臣女沈眉庄参见皇上太后，愿皇上太后万福金安。\n姨娘甲：不错，很合规矩。\n沈母：若是皇上问你读过什么书呢？\n眉庄：诗经、孟子、左传——\n沈母：错了，皇上今天是选秀女，充实他自己的后宫，繁衍子嗣，不是考状元、问学问的。\n姨娘甲：女子无才便是德。\n眉庄：是，女儿明白了。"
    },
    {
      "scene_number": "8",
      "location": "体元殿，太监们正在搞卫生。黄规全入",
      "characters": [
        "众太监",
        "太监甲",
        "黄规全"
      ],
      "content": "太监甲：公公您来了。\n黄规全：都过来都过来。奉华妃娘娘的旨意，这体元殿离殿选的日子还有十日，务必要打扫得一尘不染、又干净又亮堂，若是出了半点差错，你们可是知道娘娘的，小心你们的脑袋！\n众太监：公公放心。\n黄规全：都干活去吧。\n众太监：是。"
    },
    {
      "scene_number": "9",
      "location": "景仁宫，一桌饭菜",
      "characters": [
        "剪秋",
        "皇后"
      ],
      "content": "剪秋：娘娘先用膳吧。\n皇后：再等一会吧。\n剪秋：皇上已经有十多天没来用晚膳了，听说华妃宫里已经去请过了，估计皇上今晚在华妃那儿用膳，您要是再等，就饿着了。\n皇后：再过几天就是殿选了，皇上今天一定会来。"
    },
    {
      "scene_number": "10",
      "location": "养心殿",
      "characters": [
        "张廷玉",
        "皇帝",
        "苏培盛"
      ],
      "content": "张廷玉：皇上对年大将军等爱臣的宠信优渥，可但凡人臣大多数是“成功易，守功难”。\n皇帝：你是提醒朕提防有些人倚功造过、兴风作浪吗？\n张廷玉：皇上明察，微臣大概过虑了。微臣告退。（退。皇帝沉思状）\n苏培盛：皇上您的茶凉了吧？奴才替您换一杯。\n皇帝：不用了。\n苏培盛：翊坤宫的周宁海在外头候着，华妃娘娘请皇上移步翊坤宫用膳。\n皇帝：朕不过去了。\n苏培盛：那皇上的意思是？\n皇帝：朕去瞧瞧皇后。\n苏培盛：嗻。摆驾景仁宫！"
    },
    {
      "scene_number": "11",
      "location": "翊坤宫。一桌饭菜",
      "characters": [
        "华妃",
        "周宁海",
        "颂芝"
      ],
      "content": "颂芝：娘娘，这菜都凉了，我再拿去热热吧。\n华妃：等皇上来了再热吧。（周宁海垂头入）\n周宁海：禀娘娘，皇上今日在景仁宫用膳。\n华妃：知道了。\n周宁海：娘娘，您别生气。\n华妃：哼，有什么好生气的，皇后终归是皇后，皇上陪她用顿膳是应该的。（拿筷子夹菜）今儿又不是十五。（数夹不中，愤然放下筷子）"
    },
    {
      "scene_number": "12",
      "location": "景仁宫，皇帝皇后在用膳",
      "characters": [
        "皇后",
        "皇帝"
      ],
      "content": "皇帝：皇后的手艺又精进了。\n皇后：皇上喜欢就好。\n皇帝：如今你贵为皇后，后厨的事就让下人去做吧。\n皇后：臣妾虽为皇后，也是皇上的妻子，身为人妻，侍奉夫君怎么会觉得累呢？\n皇帝：这汤炖得入味，剪秋！（递碗给剪秋。剪秋接过碗要盛汤被皇后制止）\n皇后：皇上，老祖宗的规矩“食不过三”，这道鸭子汤虽然好，可已经是第三碗了，若再动筷，恐怕这菜十天半个月也上不了桌了。\n皇帝：幸亏皇后提醒。\n皇后：不偏爱，懂节制，方得长久。\n皇帝：饮食如此，人亦如此，你是想说这个吧。\n皇后：皇上圣明。（夹菜）皇上喜欢这道菜，再尝些吧。\n皇帝：食不言，寝不语。（拿餐巾擦嘴）\n皇后：今日新沏的茶极好，皇上尝尝。\n皇帝：不了，朕去瞅瞅华妃。（起身离去，餐巾掷于地上）\n皇后：恭送皇上。（叹气）"
    },
    {
      "scene_number": "13",
      "location": "翊坤宫",
      "characters": [
        "华妃",
        "皇帝",
        "福子"
      ],
      "content": "华妃：皇上万福金安。\n皇帝：来。以后啊，别在门口等朕，秋凉了，容易得风寒。\n华妃：多谢皇上关怀。\n皇帝：你是新来的？\n福子：是，奴婢是皇后指过来侍奉娘娘的。\n皇帝：嗯，长得还算清秀，配在你宫里伺候。（转向福子）多大了？\n福子：十七。\n皇帝：十七，真年轻啊。朕记得你刚入雍亲王府的时候，也是十七。\n华妃：皇上记性可真好。（侧眼瞪福子）"
    },
    {
      "scene_number": "14",
      "location": "一辆辆马车鱼贯入宫，下车后的秀女们聚在一块议论纷纷",
      "characters": [
        "华妃",
        "嬷嬷",
        "陵容"
      ],
      "content": "嬷嬷：汉军旗满军旗都排好了，两人一队都站好了。容奴才再提醒各位小姐一次，各位小姐是千挑万选留下来要皇上和太后亲自相看的，这是天大的恩典，自然各位小姐也别紧张，别错了规矩就成。主子不留用的便是撂牌子，赐花归府；留用呢，就是被选中了，或者当场指婚给哪位宗亲，福气更大的，成了宫里头的小主，先暂居本家，等着册了辈分，选吉日入宫。这些就看各位小姐自己的福气和造化了。\n（秀女们两人一排组成长队被带往体元殿。华妃乘轿辇路过）\n华妃：停。（观望了一会，表情落寞）走吧。\n（一辆马车赶来，安陵容下车）\n嬷嬷：出什么事了，怎么来得这么晚啊？\n陵容：姑姑好。\n嬷嬷：险些误了好时辰，这城门要是关上了，你这一年不是白来了吗？\n陵容：我住的远，一时又叫不上脚程快的马车，所以延误了，还请姑姑宽恕。\n嬷嬷：行，快进去吧。\n陵容：今日托姑姑的福才没有延误，若碰上旁人哪还有这样的福气？\n嬷嬷：嘴还挺甜的，快进去吧，站在后面啊。\n陵容：嗯，多谢姑姑。\n嬷嬷：去吧，快去。"
    },
    {
      "scene_number": "15",
      "location": "秀女们在等候殿选。甄嬛看见了眉庄，上前相认",
      "characters": [
        "甄嬛",
        "眉庄"
      ],
      "content": "甄嬛：眉姐姐！\n眉庄：嬛儿，早就听说妹妹中选了，可就是一直不得空见你。\n甄嬛：我倒巴不得没选上呢。姐姐远道过来一定很辛苦吧。\n眉庄：在京里休息了这些日子，早已经调养过来了。\n甄嬛：如今你住在自己京城的宅子里，不比从前住在外祖家，一墙之隔，见面也方便。\n眉庄：是啊。可是我总还想着我们一起长大的情分呢。诶？妹妹今日打扮得好生素净，可是细看起来还是个美人坯子，怎么看都是好的。\n甄嬛：沈大美人差矣，姐姐出落得这么标致，皇上见过必定会念念不忘。\n眉庄：今天秀女佼佼者众多，我未必中选，若教旁人听见了，又要生出是非。"
    },
    {
      "scene_number": "16",
      "location": "体元殿，殿选",
      "characters": [
        "太监甲"
      ],
      "content": "（皇帝望了望殿外一排秀女，摇头）\n太监甲：嘉兴知府之女夏如花，撂牌子、赐花！（太监捧一盘红花出去，小厦子递花给秀女）通政司副史付安之女付华，撂牌子，赐花！吏部侍郎曹必应之妹曹香玉，撂牌子、赐花！步军营副统领林庭政之女林青云，撂牌子、赐花！"
    },
    {
      "scene_number": "17",
      "location": "安陵容捧一杯茶撞在夏冬春身上，杯子落地粉碎",
      "characters": [
        "夏冬春",
        "安陵容",
        "沈眉庄",
        "甄嬛",
        "秀女乙",
        "秀女甲",
        "黄规全"
      ],
      "content": "夏冬春：你是哪家的秀女啊，拿这么烫的茶水浇在我身上，想作死吗？\n沈眉庄：皇家宫苑，天子近旁，谁这般轻狂？\n安陵容：对不住，对不住——\n夏冬春：问你呢，你是哪家的？\n安陵容：我、我叫安陵容，家父、家父是——\n夏冬春：难道你连自己父亲的官职也说不出口吗？\n安陵容：家父松阳县丞安比槐（低眉顾盼左右）\n夏冬春：果然是穷乡僻壤里出来的小门小户，何苦把脸丢到宫里？（甄嬛欲上前被眉庄制止）\n秀女甲：你可知你得罪的是包衣左领家的小姐夏冬春？（夏冬春得意状）\n安陵容：陵容初来宫中，一时惶恐才失手将茶水洒在夏姐姐的身上，并非存心，还望姐姐原谅陵容无心之失。\n夏冬春：即便让你面圣也不会被留用的，有什么可惶恐的？能让你进紫禁城，已经是你几辈子的福分了，还敢痴心妄想？\n安陵容：姐姐若是生气，妹妹赔姐姐一身衣裳就是了。\n夏冬春：赔？你这身衣裳是新做的吧？针脚那么粗，定是赶出来的，用的还是早两年京城就不时兴的织花缎子，（嘲笑）我这身衣裳啊，那可是苏绣！你是要拿你头上那两支素银簪子赔呀，还是要拿你手上那两只送人都没人要的镏金镯子赔呀？（众秀女笑）\n安陵容：今日之事是陵容的错，还请姐姐息怒。\n夏冬春：这件事要作罢也可，你即便跪下向我叩头请罪，我便大人打量，算了！\n（秀女甲欲上前，被秀女乙制止）\n秀女乙：姐姐，别去得罪了人，皇上怎么会选一个穷乡僻壤出来的女儿做妃嫔？夏氏倒有几分可能入选。（陵容忍住泪水）\n夏冬春：跪呀。\n甄嬛：一件衣裳罢了，夏姐姐宽宏大量，不值得生气。\n夏冬春：你是谁？\n甄嬛：家父是大理寺少卿甄远道。\n夏冬春：大理寺少卿，也不是什么高官。\n甄嬛：凡事不论官位高低，只论个理字。\n夏冬春：你自负美貌，以为必然入选，便可以指使我吗？\n甄嬛：不敢，我只是为姐姐着想罢了。今日汉军旗大选，姐姐这样怕会惊动了圣驾，若是龙颜因此震怒，又岂是你我可以担当的？即便圣驾未惊，若传到他人耳中，坏了姐姐贤良的名声，更丢了咱们汉军旗的脸面。如此得不偿失，还望姐姐三思。\n夏冬春：我会记着你的！\n甄嬛：姐姐貌美动人，见过姐姐之人才会念念不忘呢。\n夏冬春：哼！（转身离去）\n甄嬛：没事吧？\n安陵容：多谢姐姐出言相助。今日之恩，没齿难忘。\n甄嬛：举手之劳，莫要挂怀。\n安陵容：那位夏姐姐不是什么友善之辈，姐姐为我惹了她，恐怕要招来烦恼。\n甄嬛：是她烦恼，我没有。\n沈眉庄：皇宫禁内，你也这样胆大包天？\n安陵容：这位是？\n甄嬛：这位是眉庄姐姐。\n安陵容：眉庄姐姐好。\n沈眉庄：妹妹不必多礼。\n（甄嬛摘一朵海棠花插安陵容头上）\n甄嬛：先敬罗衣后敬人，世风如此，到哪儿都一样，姐姐衣饰略素雅了些，那些人难免会轻视姐姐。（摘下耳环送给陵容）这对耳环就当今日见面之礼。\n安陵容：不不！\n甄嬛：希望姐姐心想事成、一朝扬眉。\n安陵容：劳姐姐破费，只是妹妹出身微寒，也许会辜负姐姐的美意。\n沈眉庄：从来英雄不问出身，妹妹美貌，又何必妄自菲薄。\n黄规全：传安陵容、易冰倩、江如琳、戴莹、刘莲子、戚思琴六人觐见！"
    },
    {
      "scene_number": "18",
      "location": "体元殿",
      "characters": [
        "太后",
        "太监",
        "安陵容",
        "皇帝"
      ],
      "content": "太监：松阳县丞安比槐之女安陵容，年十六！\n安陵容：臣女安陵容参见皇上太后，愿皇上太后万福金安！（皇帝摇头）\n太监：撂牌子、赐花！\n安陵容：安陵容辞谢皇上太后，愿皇上太后身体安泰、永享安乐。\n太后：旁人被撂了牌子都一脸的不高兴，你倒懂规矩。\n安陵容：陵容此生能有幸进宫，见到皇上太后一面，已是最大的福气。（一只蝴蝶飞落安陵容头顶）\n皇帝：鬓边的秋海棠不俗。皇额娘，既然她都戴着花了，就别赐花了。\n太监：安陵容，留牌子、赐香囊！"
    },
    {
      "scene_number": "19",
      "location": "安陵容殿选结束，返回的路上",
      "characters": [
        "安陵容"
      ],
      "content": "安陵容：父亲、母亲，我入选了，我终于入选了！孩儿不负所望，我入选了！"
    },
    {
      "scene_number": "20",
      "location": "体元殿",
      "characters": [
        "夏冬春",
        "太后",
        "太监",
        "沈眉庄",
        "甄嬛",
        "皇帝"
      ],
      "content": "（又一排秀女被皇帝打发了）\n皇帝：都是俗物。\n太后：未必有十全十美的，皇帝要为皇嗣考虑。（皇帝不耐烦地甩动佛珠。夏冬春等秀女列队殿前）\n皇帝：就她吧。\n太监：包衣左领夏威千金夏冬春，年十八！\n皇帝：这个名字倒有趣，留牌子。\n夏冬春：多谢皇上，多谢皇上！\n太监：夏冬春留牌子、赐香囊！（太后长长一声鼻息）\n（沈眉庄、甄嬛等秀女列队殿前）\n太监：济州协领沈自山之女沈眉庄，年十七！\n沈眉庄：臣女沈眉庄参见皇上太后，愿皇上万岁万福、太后祥康金安！（皇帝眼前一亮）\n太后：可曾读过什么书？\n沈眉庄：臣女愚钝，看过女则与女训，略识得几个字。\n皇帝：这两本书都是讲究女德的，不错。读过四书吗？\n沈眉庄：臣女不曾读过。（皇帝略失望，叹气）\n太后：女儿家多以针线女工为主，你能识字就很好了。\n沈眉庄：多谢太后皇上赞赏。\n太后：记下名字留用。\n太监：沈眉庄留牌子、赐香囊！大理寺少卿甄远道之女甄嬛，年十七！（甄嬛正笑看眉庄，未做反应）大理寺少卿甄远道之女甄嬛，年十七！\n甄嬛：臣女甄嬛，参见皇上太后，愿皇上太后万福金安！\n皇帝：甄嬛——哪个嬛字？\n甄嬛：“嬛嬛一袅楚宫腰”，正是臣女闺名。\n皇帝：是蔡伸的词？\n甄嬛：是。\n皇帝：诗书倒是很通，甄远道教女有方，只是不知你是否担得起这个名字，抬起头来。（甄嬛抬头低眉。太后皇帝讶异）"
    }
  ]
}