{
  "episode_number": 6,
  "episode_title": "第6集",
  "scenes": [
    {
      "scene_number": "99",
      "location": "",
      "characters": [
        "余莺儿",
        "眉庄",
        "采月"
      ],
      "content": "眉庄：采月，让余答应先走。（让路）\n余莺儿：走。（离去）\n采月：才当上答应，她摆这样的威风给谁看！\n眉庄：背后议论小主，成什么体统？\n采月：奴婢再也不敢了。\n眉庄：她如今得宠，你越议论她，自己的是非就越多。忍一时风平浪静，明白吗？\n采月：是。\n眉庄：走吧。"
    },
    {
      "scene_number": "100",
      "location": "养心殿",
      "characters": [
        "皇后",
        "皇帝"
      ],
      "content": "皇帝：昨儿在皇额娘那儿，莺儿一首《永团圆》唱得不错。朕赐莺儿一号，称作妙音娘子，皇后以为如何？\n皇后：实至名归。皇上，该翻牌子了。臣妾听说不是每一位嫔妃都侍寝过。\n皇帝：莞常在一直卧病，淳常在年纪太小完全不解世事，还有别人吗？\n皇后：还有一位安答应。\n皇帝：那就她吧。"
    },
    {
      "scene_number": "101",
      "location": "延禧宫。陵容推门入",
      "characters": [
        "宝鹃",
        "陵容"
      ],
      "content": "宝鹃：小主您回来了？（陵容默然坐下）小主您这是去哪儿了？奴婢找不到您可急坏了。\n陵容：我还能去哪儿，不过是去沈贵人那里坐坐。花房不是一直都说没有这些名贵的玉台金盏吗？怎么今日送了这样多来？\n宝鹃：恭喜小主，贺喜小主！敬事房传来旨意，今夜由小主侍寝。\n陵容：你说什么？\n宝鹃：今儿是小主的好日子啊，皇上翻了小主的牌子。这不消息一传过来，花房的奴才就送来了许多的鲜花，连御膳房也送来了东阿阿胶。时候不早了，奴婢伺候小主收拾一下吧。\n陵容：我还以为皇上只当没我这个人呢。（喜色）"
    },
    {
      "scene_number": "102",
      "location": "芳若伺候陵容梳妆",
      "characters": [
        "皇帝",
        "芳若",
        "苏培盛",
        "陵容"
      ],
      "content": "芳若：小主不用急，皇上现在还在批折子，要晚些过来。待会儿奴才们把小主抬进去，小主躺着等皇上就是了。（陵容颤抖）哟，小主这是怎么了？\n陵容：姑姑，不知怎的，我好害怕。\n芳若：不用怕。\n（陵容赤身被棉被裹住抬上龙床，颤抖不已。皇帝床边坐下）\n皇帝：怎么了？\n陵容：臣妾、臣妾——\n皇帝：朕又不凶，侍寝的规矩嬷嬷没教过你吗？（陵容兀自颤抖）朕不喜欢勉强，改日吧。苏培盛！\n苏培盛：奴才在。\n皇帝：抬走吧。接余答应来。"
    },
    {
      "scene_number": "103",
      "location": "街上，陵容被轿子送回",
      "characters": [
        "太监"
      ],
      "content": "太监：真晦气，从来没有当过这样的差事，送进养心殿的嫔妃被原封不动的送出来。（轿中陵容潸然。余莺儿的马车迎面驶过）"
    },
    {
      "scene_number": "104",
      "location": "寿康宫，太后在礼佛，余莺儿的歌声传来",
      "characters": [
        "太后",
        "竹息"
      ],
      "content": "竹息：怎么这么晚了，谁在唱曲呢？\n太后：想必是妙音娘子。\n竹息：这夜半在宫中高歌可不合规矩。话又说回来了，皇上忙于政务，也该有个活泼些的人伺候。\n太后：有位沈贵人？\n竹息：是，在选秀的时候见过，很是端庄稳重。\n太后：就该这样的人才好。\n竹息：六宫的事有皇后，太后颐养天年，少操心才是养生之道。\n太后：哀家就这么一个皇帝，皇帝却有这么大个后宫，她们不闹出格就好，否则总得盯着些。"
    },
    {
      "scene_number": "105",
      "location": "翊坤宫",
      "characters": [
        "丽嫔",
        "余莺儿",
        "华妃",
        "曹贵人"
      ],
      "content": "丽嫔：听说妹妹会唱昆曲，皇上可喜欢听了。\n曹贵人：皇上平日忙于朝政，听妹妹唱上一曲最能舒心了，难怪妹妹这么讨皇上欢心呢。\n华妃：余妹妹都会唱什么曲啊？\n余莺儿：《游园惊梦》，是嫔妾父亲教的。\n华妃：《完璧归赵》会唱吗？（众笑）\n曹贵人：这首曲子呢，得安答应自己来唱，才能够情肠动人、娓娓道来呀。\n华妃：难为皇后一片心意，结果闹出这么大的笑话。\n余莺儿：皇后肯定气得生了好多皱纹，哪比娘娘您风华正茂呢。\n华妃：妹妹的嘴可真甜哪。这玉轮是本宫的哥哥差人从外面送来的，这可是上好的玉材，用它来按脸可长葆青春，本宫赐与你了。\n余莺儿：谢娘娘。"
    },
    {
      "scene_number": "106",
      "location": "延禧宫",
      "characters": [
        "太监",
        "宝鹃",
        "宫女",
        "甄嬛",
        "眉庄",
        "陵容"
      ],
      "content": "宫女：答应出身不好，又不得皇上喜欢，这辈子算是完了。\n太监：真可怜，要是我这样被送出养心殿，再也不见人了。\n宫女：可人家呀，偏像个没事人似的。（眉庄甄嬛走过来）\n太监：是啊。\n眉庄：小主就是小主，容不得奴才议论。如果有人敢背后贬损自己的小主，我会立刻回了皇后，把他轰出宫去，记住了吗？\n宫女：是，奴才知罪。\n（陵容在房中做绣工，眉庄甄嬛推门入）\n宝鹃：沈贵人万安，莞常在万安。\n陵容：姐姐。\n甄嬛：坐。还好吧？\n陵容：我都好，劳两位姐姐挂心了。\n眉庄：以后会好的，咱们还有的是以后。\n陵容：两位姐姐还有以后，我没有了。"
    },
    {
      "scene_number": "107",
      "location": "碎玉轩，甄嬛做针线",
      "characters": [
        "小允子",
        "槿汐",
        "流朱",
        "浣碧",
        "淳儿",
        "甄嬛"
      ],
      "content": "槿汐：小主，虽说到了二月里，小主还是要当心身子。\n甄嬛：这两日反比正月里更冷了。\n槿汐：小主做了半天针线活了，来抱着暖炉暖暖吧。\n甄嬛：你说这天还冷着，内务府备下的过冬衣裳不够，差不多的都得自己动手。\n浣碧：晌午我按照小主的吩咐到安小主那儿送些糕点，谁知道她们也在做针线活呢，说是怕月例不够用，好歹让太监送出去换点银子。\n流朱：这同是答应，怎么余答应就风光得很呀？\n甄嬛：别背后多议论。眉姐姐说了，皇上要缩减后宫用度，哪个宫里不是自己做些针线活来贴补？好歹咱们手里还松动些，明儿浣碧封些银子去安答应那儿。开了春做衣裳又是一笔开销。\n浣碧：是。（敲门声）\n甄嬛：这么晚了，谁会来呀？快去看看。\n浣碧：哎。（去开门）淳小主，你怎么一个人来了？快进来吧。小主，淳小主来了。\n甄嬛：淳儿，你怎么了？别怕别怕。（淳儿：莞姐姐，我怕）拿杯奶茶来。别怕，别怕，淳儿别哭，喝杯奶茶慢慢说，别哭，来。（给淳儿喝奶茶）\n淳儿：刚才我和欣常在姐姐回宫，谁知宫女手里的纸灯笼被风吹着烧起来了，正巧余答应坐着凤鸾春恩车过来，驾车的马受了惊吓，就把余答应震了一下。可是我当时看得真真的，御马训练纯熟，那一震根本不碍事，可是余答应不依不饶，欣常在姐姐说话也没有太客气——\n槿汐：这欣常在是皇上身边的老人了，按位分也比余答应要高，是不必对余答应毕恭毕敬的呀。\n淳儿：余答应受宠，又有华妃撑腰，一向厉害，欣常在本来心里就不痛快，结果两人拌起嘴来，余答应一怒之下，让人把欣姐姐关进了慎刑司。\n甄嬛：慎刑司？那是犯了错的宫人关押受刑的地方，欣常在怎么能去那儿呢？皇上和皇后也没有发话过问吗？\n淳儿：余答应说了，要是惊扰了皇上皇后，就拿慎刑司总管是问。\n浣碧：余氏如此蛮横，真是闻所未闻哪。\n淳儿：莞姐姐，眼下该怎么办呢？\n甄嬛：别哭了，啊？小允子！\n小允子：奴才在。\n甄嬛：我让小允子先送你回去。今儿你也吓着了，先好好歇息，等明儿我和眉姐姐商量了，再请她出面请示皇后。小允子，送淳常在回去。\n小允子：嗻。（淳儿离去）\n甄嬛：真是可怜她，小小年纪要在宫中受这等惊吓。\n浣碧：好歹是两位常在，竟然被一个答应欺负成这个样子，在宫中没有恩宠真是可怜。\n甄嬛：余氏恃宠而骄，夜半高歌，还私自下令把欣常在关去慎刑司，依我看倒是好事。\n浣碧：好事？\n槿汐：可不是吗，她骤然受宠，已经让很多嫔妃不满了，如今又这样不检点，这不是自寻死路吗？"
    },
    {
      "scene_number": "108",
      "location": "碎玉轩",
      "characters": [
        "甄嬛",
        "眉庄"
      ],
      "content": "眉庄：整个宫里也就你还乐得自在，外面可要闹翻天了。\n甄嬛：怎么了？\n眉庄：太后下了懿旨，放欣常在出慎刑司加以抚慰，并褫夺余答应妙音娘子的封号，罚她闭门思过半月。\n甄嬛：是太后的懿旨？\n眉庄：是呀。\n甄嬛：怎么皇上皇后没有发话，竟是太后的懿旨？\n眉庄：皇上忙于政务，不理会这种小事，正好皇后在太后的宫里，所以太后就知道了。\n甄嬛：太后宽严并济，也算是小惩大诫吧。\n眉庄：是啊，余氏虽还是答应，但失了这个封号，地位已是大不如前了。"
    },
    {
      "scene_number": "109",
      "location": "景仁宫，皇后手书“顺意”二字",
      "characters": [
        "剪秋",
        "皇后"
      ],
      "content": "皇后：今天的字写得很顺手啊。把它存起来吧。\n剪秋：是。余氏受了责罚，也算安分了，娘娘连练字都练得顺畅。太后果然是最心疼娘娘的。\n皇后：余答应正是得宠的时候，若本宫这时责罚她，难保皇上不开口求情，与其到时候在皇上情面和皇后尊严之间做权衡，还不如太后出面，心服口服。\n剪秋：娘娘英明。"
    },
    {
      "scene_number": "110",
      "location": "碎玉轩，甄嬛梳妆",
      "characters": [
        "流朱",
        "浣碧",
        "甄嬛"
      ],
      "content": "浣碧：这一向时气好，小主又不大吃那药了，看着身子也松泛了许多。\n甄嬛：一向太平无事，不吃那药也无妨。\n流朱：小主一直拖着这病不肯好，如今既停了药，也该到太阳底下多走走，这样也能显得气色好些。\n浣碧：小主前些日子说，想要在碎玉轩附近的御花园里面扎一个秋千，小允子已经扎好了，那个地方都是杏花，小主可要去瞧瞧？\n甄嬛：“杏花疏影里，吹笛到天明”，你们俩是变着法地要让我出去，那我便去吧。流朱，取我的箫来。\n浣碧：快去呀。"
    },
    {
      "scene_number": "111",
      "location": "御花园，秋千上，甄嬛吹箫。皇帝路过，听得入神",
      "characters": [
        "流朱",
        "甄嬛",
        "皇帝"
      ],
      "content": "（皇帝示意苏培盛留步，自去寻美人）\n（甄嬛发现皇帝，行礼致意）\n甄嬛：不知尊驾如何称呼？\n皇帝：嗯？——你猜猜？\n甄嬛：你不会是皇上吧？——您是王爷？\n皇帝：听说过果郡王吗？\n甄嬛：尊驾真的是果郡王？\n皇帝：你见过——我？\n甄嬛：自入宫，连皇上都未见过。\n皇帝：那你怎么知道我不是果郡王呢？\n甄嬛：似乎年岁不大对。\n皇帝：人的年岁和他的相貌往往是不太相符的。\n甄嬛：尊驾要是果郡王便是吧。妾身常在甄氏，见过王爷。\n皇帝：你就是那个抱病的常在？\n甄嬛：内宫琐事，王爷如何知晓？\n皇帝：我是——听皇嫂说起的，除夕的时候，皇兄问了一句，我正好在。\n甄嬛：噢，原来如此。\n皇帝：身子可好些了吗？出来怎么不多穿件衣裳？\n甄嬛：王爷关怀，妾身已好多了。（流朱跑来）流朱，这是果郡王。\n流朱：果郡王万福。\n皇帝：你刚才吹的那首《杏花天影》，合情合景。\n甄嬛：王爷对这曲谱很熟吗？\n皇帝：若是在春夜用埙吹奏，会更得其清丽幽婉之妙，此刻用箫吹奏，减轻了曲中的愁意，倒多了几分回血吹风之爽朗。\n甄嬛：妾身献丑，还请王爷莫要怪罪。\n皇帝：你吹得极好，只是刚才吹到那句“满汀芳草不成归”的时候，箫声微有凝滞，带有呜咽之感，可是想家了吗？\n甄嬛：“曲有误，周郎顾”，王爷耳力堪比周公瑾。\n皇帝：本王也是许久没有听到这样好的箫声了，自从纯元皇后去世后，再没有这样好的箫声了。\n甄嬛：王爷赞许，妾身不敢承受，妾身不敢与纯元皇后相比。妾身先行回宫了，王爷请自便。\n皇帝：去吧。（待甄嬛离开后长吁一口气）"
    },
    {
      "scene_number": "112",
      "location": "碎玉轩",
      "characters": [
        "佩儿",
        "流朱",
        "甄嬛"
      ],
      "content": "佩儿：小主回来了？\n甄嬛：佩儿，你去宫里头打听一下，今日果郡王进宫了没有？\n佩儿：是。（出）\n流朱：小主以为刚才与您品箫的不是果郡王啊？\n甄嬛：你说呢？多小心几分总是好的。"
    },
    {
      "scene_number": "113",
      "location": "皇帝回到养心殿，允礼已在等候",
      "characters": [
        "允礼",
        "皇帝",
        "苏培盛"
      ],
      "content": "允礼：皇上吉祥！\n皇帝：起来吧！\n允礼：谢皇上！\n皇帝：你怎么那么早就来了？\n允礼：皇兄一早派人来传旨，说有吴道子的真迹，我这心痒难耐，即刻就跑来了。\n皇帝：急什么，画又不会跑。\n允礼：这名画跟美人是一样的，一刻也不能迟。\n皇帝：如此急色，倒未见你娶亲。\n允礼：臣弟本来是想娶亲来着，可是刚刚在这大殿门口，看见这美人梨花带雨，就把这念头给吓回去了。\n皇帝：苏培盛，余氏来过了？\n苏培盛：回皇上，余答应一早就来，哭着要求见皇上，奴才回禀说皇上不在，她又哭了好一会儿才回去。\n皇帝：不必理她。对了，朕记得有一把极好的蓝田玉箫，你去给朕找出来。\n苏培盛：嗻。（退）\n允礼：皇兄去哪儿啦？\n皇帝：朕去给皇额娘请安，经过御花园，一个人走走，倒累了你在这儿听女人哭。\n允礼：倚梅园一遇倾心，皇兄对这位余氏可还满意呀？\n皇帝：也就这样，倒不如那一晚在倚梅园温婉动心了。\n允礼：所以啊，相见不如怀念。\n皇帝：来，看画！"
    },
    {
      "scene_number": "114",
      "location": "碎玉轩",
      "characters": [
        "佩儿",
        "甄嬛"
      ],
      "content": "佩儿：回小主的话，果郡王今日入宫了，现下在养心殿正与皇上品画呢。\n甄嬛：听说果郡王看上去很稳重，将近四十了？\n佩儿：哪儿啊，果郡王是康熙三十五年生的，今年左不过二十五六。要说起四十多岁的亲王，那便是恒亲王了，他人也随和，爱和咱们宫人们说说笑笑的。\n甄嬛：那皇上呢？\n佩儿：那奴婢就不知道了。皇上不常来后宫，来了也是乌泱泱一堆人围着，奴婢身份卑微，是见不着皇上的。\n甄嬛：也是，皇上走到哪儿，身后都跟着一群人。你去吧，我也乏了。\n佩儿：是。"
    },
    {
      "scene_number": "115",
      "location": "翊坤宫，余莺儿正抹泪",
      "characters": [
        "余莺儿",
        "华妃",
        "周宁海",
        "颂芝"
      ],
      "content": "华妃：妹妹的遭遇，本宫很是同情，可这件事原是太后的旨意，皇上也奈何不得。\n余莺儿：嫔妾自幼在宫中伺候，早就知道太后是最好的性子，凡事从不过问，可偏偏嫔妾一时不稳，就被太后抓着不放，想必定是有人挑唆的。\n华妃：有人挑唆也好，太后真生气也罢，好在这半个月的禁足已经过了，太后也不能再说什么。\n余莺儿：可是、可是皇上还是不肯见嫔妾。\n华妃：也是啊，如果长此下去，皇上恐怕要忘了妹妹这个人。\n余莺儿：娘娘，救救嫔妾吧，嫔妾不想被冷落深宫，不想再被送到倚梅园被人差遣了。娘娘！\n华妃：既然妹妹要见的是皇上，皇上如果不见，那妹妹自当另下功夫。见面三分情，皇上不会不顾惜妹妹的。\n余莺儿：可是、可是嫔妾不知道该怎么做？\n华妃：妹妹擅长什么，就放手去做。\n余莺儿：多谢娘娘指点。\n华妃：颂芝，送余答应出去。\n颂芝：是。余答应请。\n周宁海：娘娘，这余答应前些日子得宠不少，这少了她，还少了个争宠的人，娘娘为何还要教她呢？\n华妃：是太后责罚她，又不是皇上责罚。倘若哪日皇上自己想起她来，倒不如本宫教她个乖，好让她死心塌地地跟着本宫，替本宫分掉沈贵人的恩宠。\n周宁海：娘娘，这沈贵人刚进宫，根基还未稳，娘娘不必太介意吧？\n华妃：她是刚进宫，可这刚进宫就能让皇上许她学习六宫事宜，这才是本宫最担忧的。"
    },
    {
      "scene_number": "116",
      "location": "御花园。皇帝乘轿，听得甄嬛和流朱的笑语",
      "characters": [
        "皇帝",
        "苏培盛"
      ],
      "content": "皇帝：停。你们先回养心殿，朕自己走走。\n苏培盛：皇上，太后才交代过奴才要小心伺候着，奴才要不跟着伺候，那不是自个儿找死吗？\n皇帝：你现在就是在找死。\n苏培盛：落轿！\n皇帝：不许跟任何人提起。\n苏培盛：嗻。起！"
    },
    {
      "scene_number": "117",
      "location": "御花园，流朱推甄嬛荡秋千",
      "characters": [
        "流朱",
        "甄嬛",
        "皇帝"
      ],
      "content": "流朱：还要再高点吗？\n甄嬛：一点点。\n流朱：我知道小主会怕。\n甄嬛：一会我来推你。\n流朱：好啊，我可是什么都不怕的。\n（流朱发现了旁边的皇帝，皇帝示意噤声，换下流朱）\n甄嬛：好啊流朱，竟敢在我背后使坏。（扭头发现皇帝）王爷？！\n皇帝：若害怕就下来。\n甄嬛：我不怕，王爷只管推就是了。再高点。再高点！（终于怕了，慌忙下来）\n流朱：小主！\n甄嬛：见过王爷。\n流朱：没事吧小主？\n皇帝：现在怎么害羞了？刚才不是还女中豪杰一般吗？\n甄嬛：妾身失仪，妾身并不知王爷喜欢悄无声息站在人后。\n皇帝：是怪本王无礼了？本是无意中经过这里，想起那一日常在的箫声，希望能遇见小主，再聆听一番。\n甄嬛：可是今日妾身并没有带箫。\n皇帝：那只好等下一次了。（坐秋千上）这儿都是杏花，你上次吹的曲子也和杏花有关，你是很喜欢杏花吗？\n甄嬛：杏花不似桃花艳丽，又不似寒梅清冷，格外温润和婉。\n皇帝：人如花，花亦如人，只有品性和婉的人，才会喜欢品性和婉的花。\n甄嬛：可妾身并不喜欢杏花。\n皇帝：说来听听。\n甄嬛：杏花虽美，可结出的果子极酸，杏仁更是苦涩。若做人做事皆是开头美好而结局潦倒又有何意义？倒不如像松柏，终年青翠，无花无果也就罢了。\n皇帝：从未听过这样的见解，倒是新鲜别致。\n甄嬛：妾身胡言乱语，让王爷见笑了。\n皇帝：今日是本王唐突。我有两套曲谱，五日后同一时辰，拿来与你一同鉴赏，还望常在一定要来。\n甄嬛：那恭敬不如从命。（行礼离去，走了几步折返）妾身有一事相求，请王爷应允。\n皇帝：你说。\n甄嬛：妾身与王爷相见已属不妥，还请王爷不要让旁人知晓，以免坏了各自清誉。\n皇帝：既是清誉，又有谁能坏得了呢？\n甄嬛：王爷有所不知，妾身与王爷光明磊落，可后宫之内人多口杂，妾身不想徒惹是非。\n皇帝：好吧。\n甄嬛：多谢王爷。（离去）\n（皇帝自个荡起秋千）"
    },
    {
      "scene_number": "118",
      "location": "碎玉轩",
      "characters": [
        "槿汐",
        "甄嬛"
      ],
      "content": "甄嬛：谁在外头？\n槿汐：没有人哪，小主这是怎么了？\n甄嬛：我和他身份有别，何来良人之说？\n槿汐：小主怕是看书看得累了，不妨歇息会吧。\n甄嬛：这桌子上的漆也不好，内务府也不知道来修修。\n槿汐：小允子前几日已经去过了，怕是过几日便会派人来修的。（甄嬛绞手绢）"
    },
    {
      "scene_number": "119",
      "location": "养心殿",
      "characters": [
        "皇帝",
        "苏培盛"
      ],
      "content": "苏培盛：皇上，您歇会儿吧。（皇帝拿起箫吹了几口）皇上您怎么不吹了呢？奴才正洗耳恭听呢。\n皇帝：朕吹得不好，还是不要吹了。\n苏培盛：纯元皇后的箫声可是宫中一绝呀。\n皇帝：现在有人吹得跟她一样好。\n苏培盛：皇上您是说十七爷？十七爷最会吹笛子了。\n皇帝：苏培盛，你去把老十七叫来。\n苏培盛：嗻。"
    },
    {
      "scene_number": "120",
      "location": "碎玉轩，流朱院中扫地，小允子回来",
      "characters": [
        "小允子",
        "槿汐",
        "流朱",
        "甄嬛"
      ],
      "content": "流朱：走了一个下午，脸色怎么这样晦气？\n（小允子；去了趟内务府，平白受了好些冷言冷语回来。）\n流朱：不就拿桌上那些漆吗？又不是拿月例，怎么颠三倒四都没个结果？\n小允子：如今华妃得势，那些个狗眼看人低的家伙就捎带着不待见咱们碎玉轩。说我几句也就罢了，连着小主也受了排挤，平白受了好些不干不净的话。\n流朱：内务府这帮混蛋这么猖狂！冬天克扣小主份例的炭，现在连补个桌角也要挤对人，呸！\n小允子：嘘——小主还在里头呢，听了可要伤心的。\n流朱：这可怎么好，日子还长着呢。我们这些做奴婢的将就点也就罢了，可小主——小主哪受得了这个闲气？这个黄规全仗着是华妃的远亲，就知道横行霸道！\n小允子：好姑奶奶，姑奶奶，你且忍者些吧，压点声好吗？\n（甄嬛和槿汐在房内全听到了）\n甄嬛：既然内务府忙，那就将就着用吧。也不是什么了不得的事。\n槿汐：是。\n甄嬛：今日的话，你我都没听过，出去也不许指责他们一言半语。\n槿汐：是。\n甄嬛：跟着我这样的小主，的确是让你们受了不少委屈。\n槿汐：小主又何出此言呢，真是折煞奴婢了，奴婢从未觉得跟着小主有任何委屈啊。\n甄嬛：后宫中人趋炎附势是寻常事，他们自然不会把我这个久病无宠的小主放在眼里。"
    },
    {
      "scene_number": "121",
      "location": "养心殿",
      "characters": [
        "余莺儿",
        "允礼",
        "小厦子",
        "皇帝",
        "（余莺儿跪下开唱"
      ],
      "content": "允礼：皇兄一定是在哪里听到好的箫声，兴致这样的大，这两天把宫里会吹箫的乐师都听了个遍吧？\n皇帝：隔靴搔痒，不可同日而语。\n允礼：要皇兄听一首箫都这样的难，不知是何方佳人？\n皇帝：你是坏透了。\n（殿外，余莺儿前来）\n小厦子：余答应，皇上和果郡王在里头，不见嫔妃。\n余莺儿：我一连几日来，你都说皇上与果郡王在一块，你当我好糊弄是吧？\n小厦子：奴才说的是实话，小主要是不肯信奴才，那也没办法。\n余莺儿：那就麻烦厦公公再去通传一下吧。\n小厦子：奴才已经回过小主的话，皇上和果郡王在一起，吩咐了不见嫔妃，小主何必为难咱们这些做奴才的呀？\n（余莺儿跪下开唱：梦回莺转，乱煞年光遍……）"
    },
    {
      "scene_number": "122",
      "location": "街上，浣碧佩儿遇见余莺儿乘辇轿路过",
      "characters": [
        "佩儿",
        "浣碧"
      ],
      "content": "佩儿：听说余答应在养心殿前跪了大半宿，把皇上的心都跪软了。\n浣碧：哪是跪软的呀，是唱软的。听说把嗓子都唱哑了。\n佩儿：不管怎么说，又得宠了。瞧她那股神气劲！\n浣碧：本来一样是宫女，她唱个曲，摇身一变倒成主子了，而我们呢，去趟内务府拿份例的东西都要看人眼色。\n佩儿：同人不同命。说起来余氏还没有浣碧姐姐长得好看呢。\n浣碧：别胡说。（喜）"
    },
    {
      "scene_number": "123",
      "location": "雨。养心殿，皇帝午睡，余莺儿剥核桃",
      "characters": [
        "余莺儿",
        "小厦子",
        "皇帝",
        "苏培盛"
      ],
      "content": "余莺儿：小厦子，你过来。\n小厦子：小主有何吩咐？\n余莺儿：你闲着也是闲着，给我剥核桃吧。\n小厦子：是。（要接过夹子，余莺儿不给）\n余莺儿：用手剥。\n小厦子：回禀小主，这核桃太硬，奴才怕手烂了也剥不完哪。\n余莺儿：想耍懒骨头啦？你不是一向对皇上忠心耿耿的吗？这皇上要吃核桃仁，你手烂了又算什么？\n（小厦子开始剥核桃，几下手就出血了）\n皇帝：小厦子，什么时辰了？\n小厦子：回禀皇上，已经未时二刻了。\n皇帝：糊涂！为何不早点叫朕？\n小厦子：皇上，您一向都这个时辰才睡醒。\n皇帝：掌嘴。（余莺儿伺候穿鞋）衣裳，衣裳！\n苏培盛：皇上。（戳小厦子）你这个糊涂东西，净顾着给皇上剥核桃了，连请皇上起身的时辰都给忘了！瞧你这一手的血，一会儿怎么当差事啊？\n皇帝：行了，别剥了，下去吧。\n小厦子：嗻。\n苏培盛：去去去。\n皇帝：朕出去走走。\n苏培盛：皇上，这外头下雨天的——\n皇帝：要不怎么叫赏雨呢？（指余莺儿）你，回宫吧。"
    },
    {
      "scene_number": "124",
      "location": "街",
      "characters": [
        "皇帝",
        "苏培盛"
      ],
      "content": "苏培盛：皇上！\n皇帝：停。\n苏培盛：皇上，太后请您到寿康宫去一趟。"
    }
  ]
}